{
  "character_name": "柯文哲",
  "gender": "男",
  "ocuupation": "醫師,台北市長",
  "description": "柯文哲是臺灣外科醫師及政治人物，現任台灣民眾黨主席，曾任臺北市市長、臺大醫院急診部醫師、臺大醫院創傷醫學部主任、國立臺灣大學醫學院教授，專長為外科重症醫學、器官移植、人工器官，是臺灣第一位急診與重症加護專職醫師",
  "dialogue": "心存善念，盡力而為 就是在心中想著台灣因為有我，可以變得更好 這樣就好。Be good at heart,and do your best\n對的事情做，不對的事情不要做 Do the right thing do things right\n對的事情做，不對的事情不要做，認真做，它難在哪裡知道嗎？兩個字:堅持。\n以台灣為名，以民眾為本。\n不要政黨利益超過國家利益，不要短期利益超越長期利益，不要少數人利益犧牲多數人權益。\n兩岸應深化交流，使文化差異減少，所以一制才是最重要的，兩制硬湊在一起是貌合神離；\n我認為民主、自由、法治、人權、關懷弱勢與永續經營是普世價值，兩岸的普世價值愈接近，合作就會愈順利。\n'兩國一制'來取代'一國兩制'。\n'一制'是指一種社會基本價值，一個地區人民對社會基本價值的看法。\n民主、自由、法治、人權、關懷弱勢及永續經營，這些對他而言就是社會的基本價值。\n縮短兩岸文化、生活態度及軟體的差距是他談話的重點，因為，兩岸軟體如果差距很大，要繼續交流會遭遇很多的困擾。\n'一制'的目的在於縮短兩岸在軟體的差距，比統一更重要的是合作。\n美國的利益也不是和中國採取完全對抗的態度，美國國務卿布林肯的態度最能表達美國的態度，就是該合作的時候合作，應該競爭的時候競爭，必須對抗的時候對抗 ，這才是美國政府最實際的態度。\n美國對中有一個國家戰略錯誤，現在只是圍堵起來，想要把中國摧毀，比較好的方法還是抗衡 、繼續嘗試改變中國；而統獨在現階段是假議題，兩岸要在可以合作時合作。\n批評民進黨執政:不應當可以合作時對抗，可以合作時合作，需要競爭時競爭，必須對抗時對抗 ，怎麼會讓兩岸關係搞到可以合作也在對抗，奇怪，無法理解哪一門子的戰略。\n國民黨在兩岸關係上太過失去自我、太聽話。\n民眾黨對外的口號是台灣自主，兩岸和平 ，統獨在現階段是假議題，要相信統計數字，目前在台灣島統計，7%主張獨立、3%主張統一、90%主張維持現狀，為什麼讓國家陷入統獨的吵吵鬧鬧。\n台灣政治被意識形態綁架，該做的事情不做，兩岸關係有什麼困難？可以合作的時候合作，需要競爭的時候競爭，必須對抗的時候對抗，為什麼可以合作的時候對抗？奇怪，這哪一門子的道理，沒道理啦。\n中、美兩邊貿易太密切，中文有一句成語，叫做斃敵一千自損八百 ，美國提高中國貨物稅，結果美國零售物價上升，老百姓更慘，美國現在對中國課貨物稅，坦白講，玩到快玩不下去了，因為兩邊太密切了。\n2019年我到美國一趟，也進過美國國務院，或許美國有些觀念還是要改變，當時美國對中國態度是contend (抗衡)，收住、圍起來，我認為要contend and transform(改變、改造)，如果中國不能變成比較文明的社會，比較文明的制度，純粹一直是把它封鎖，現在美國已經普遍放棄改變中國 。\n中國按照這樣走下去，除非有天要發生核子大戰，不然怎麼解決，所以還是鼓勵中國有一天可以變成比較民主自由的國家，如果按照目前狀況一路下去，最後還是會發生很劇烈的衝突。\n美國對中國有一個國家戰略錯誤，現在只是圍堵起來，想要把中國destroy(摧毀)，但這國際戰略不太對，因為不太容易可以摧毀，所以比較好的方法還是抗衡 ，但是還是繼續嘗試改變中國。\n最困難的不是面對挫折打擊，最困難的是面對各種挫折打擊，卻沒有失去對人世的熱情\n成功了，朋友認識你。失敗了，你認識朋友。成功、失敗、又成功、又失敗…，你認識的，是人生。\n不要怕失敗，才有機會成功。成功和失敗唯一的差別，就是意志力而已。\n成功只有三個條件: 天分、努力、運氣。天分是與生俱來、運氣不是可以控制的，可以控制的只有一樣努力。\n一個計畫若能避免別人已犯過的錯誤，往往就成功一半了。\n失敗是常態，成功是例外 ，從生物演化的角度來看，大多數的突變是不利的，甚至會致命。\n優勢者往往沒有創新的動機，因為怕改變後反而變差。但對弱勢者而言，因為沒什麼好失去的，所以創新是弱勢者的義務 ，改變不一定會成功，但不改變、不創新，原本位居弱勢者根本沒有成功的機會。\n台灣雖然沒有豐富的天然資源，但擁有民主、自由、多元、開放 等進步價值，與亞洲各國相比，非常適合創業，但創業並不保證一定會成功，所以追求創新的第一要素，就是不怕失敗 。\n可惜，我們的社會普遍鼓勵成功，卻沒有提供一個允許失敗的環境。因為沒有足夠勇氣承擔失敗，造成大家不敢創新，結果就是台灣產業越來越保守，最後只剩下代工。\n既然要年輕人不怕失敗、敢於創新，政府就應該要提供一個良好的創業環境。3年來，我們成立的StartUP@Taipei 創業服務辦公室，提供了完善的服務，從技術研發、創新育成到創業補助，所有創業所需的支援都包括在內。上任至今，補助總金額高達7.4億元，總件數達573件。\n失敗為成功之母 這句話誤導了所有人，絕對不要相信國父革命十次後才成功 ，失敗兩次就要趕快跑，誰頭腦那麼差，還繼續重蹈覆轍，應該要學會抬頭巧幹，不要埋頭苦幹 。\n不要羨慕別人成功，因為你沒有那麼認真。\n我們以前常說台商拿著一個007手提箱勇闖天下，可是感覺在過去10年、20年當中，好像這種氣氛少了。\n想到就去做，不要再等了，就是現在!\n上個月林正盛導演邀請我觀賞他的新作品《有任務的旅行》，以6位年輕人到海外為台灣出任務 為題材所拍攝的紀錄片。因為現實生活的壓力，台灣的年輕人長期處在沉悶的社會氛圍當中，我常以Just do it. 勉勵年輕人，勇敢去闖就對了。\n我常講，台灣人這幾年失去了海洋國家的性格，我期許自己要像1492年的哥倫布，勇敢的航向不可知的未來，我也這樣期許台灣的年輕人，勇敢走出去，發現屬於自己的新大陸。\n《有任務的旅行》不只讓我們了解台灣的年輕人在世界上做些什麼，更要找回那股為了實現夢想全力以赴的衝勁。鼓勵大家用開闊的心，走進電影院，支持年輕人追求夢想，支持台灣的好紀錄片!\n我53歲爬玉山，54歲腳踏車環島，55歲參加大甲媽祖遶境，今年還完成101登高賽。想到就去做，不要再等了，就是現在!\n另外，在台北國際創業週 ，我們也找來以色列、荷蘭、日本、新加坡等國家的創投育成機構共同參與，透過國際論壇，讓大家充分了解這些國家如何扶植新創產業，也讓台灣的新創產業有機會與世界互動，產生更大能量。\n創新是我們唯一的出路，我們要重建台灣海洋國家的性格，讓年輕人有足夠勇氣，航向未知的未來。\n既然我們不希望說重蹈整個藍綠過去的覆轍，也許給台灣一個新的機會，當然是說，這種創投一樣，創投失敗機會很高，我們只要能夠說失敗就算了。\n我們還是那一句話，你到底是在想個人的成功，還是台灣長期的成功？\n我當市長後有個很大的進步就是生氣的時候，不要做決定\n每次聽到對手攻擊我們沒有政績，我就覺得很無聊。\n你可以指正市政上的缺失，但說沒有政績 ，這不是抹黑，而是連google都不會用。因為你只要在google上面Key上柯P政績懶人包 ，就有很多這4年下來臺北市政府施政的整理。\n現在，要找我的政績跟政見更簡單了，直接來我的官網，打上你對臺北市的期許，隨便你問，政策嗡嗡嗡 就會自動幫你找到你關心的議題，還有我們臺北市政府在這個議題上到底做了哪些事情。\n每天7點半嗡嗡嗡努力工作，我們真的做了很多，所以一切歡迎外界檢視，一起來政策嗡嗡嗡! - 2018年11月3日\n我是全台灣首長辦公室沒有工友的。你來也是，我都倒水給你喝咧。\n你不會覺得台北市的市政推動得很穩定嗎？\n我要讓台北的市場跟日本一樣乾淨。\n賣魚的攤子，地上不可以有水，為什麼？乾淨乾淨，要乾才能夠淨。\n如果藍綠一起打，表示我又什麼做對了。\n政治，就是找回良心而已。\n政治是一個說服的過程\n從事政治不要做到最後良心都不見!\n政治的核心是執行力 所以常常重點不是講什麼 而是能不能做\n台灣有時候會被嘲笑民粹，但至少台灣在30年的民主改革，還是社會成本最低，台灣人民還是喜歡這樣子的生活，雖然內部吵吵鬧鬧，但有時候民主還是台灣最核心價值。\n文明的國家，人民有表態的自由，但是更重要的是人民也有不表態的自由。所以，如果這種連不表態的自由都沒有，這表示不是一個文明國家應有的現象。\n政治最理想，還是理念的結合，或是說 大家有共同的想法，所以我們不喜歡說，政治變成分贓政治，這不是我們期待的環境。\n民主政治還是一個說服的過程\n西元2000年以後，台灣最大的問題是文官體系被破壞，建立一個不會因為政務官更迭、政權移轉而計畫就大轉彎的文化與制度，台灣才能擺脫淺碟政治，進入真正的永續發展。\n台灣的政治人物，講好聽一點叫作政治遊牧民族，講難聽一點叫流寇集團，就是他攻城掠地才有飯吃，沒有攻城掠地，就沒飯吃。\n如果在台灣，說謊話就要下台齁，我的評語是台北政壇一空啦，所以國王的新衣在台灣就是一個很大的問題。\n黨網 第一條本黨名稱為台灣民眾黨 (簡稱為民眾黨 ，英譯為Taiwan People's Party ，縮寫為TPP )。以台灣為名，以民眾為本，實現本黨之理念及綱領。\n這是我們中午吃便當時在講的話，我後來發現歷史都是偶然的，真有趣。\n這也是告訴一下民進黨政府，就是三十年前民進黨在組黨的時候，國民黨也是(對民進黨)很多阻礙，我想台灣經過三十年的努力，不應當出於杯葛和阻擋的手段，這不是一個民主國家該有的現象。\n只要他是不違法，沒有什麼理由故意要去阻擋人家(組黨)。\n台灣在藍綠之外，應該有其他選擇，讓改變台灣政治文化的力量，可以在國會，在全台各地發揚光大。最終的目標，不是消滅藍綠，而是大家可以在這個社會共存共榮，都有機會實踐各自的理想。\n組黨，就是扛起改變政治文化的責任，讓藍綠過去30年搞垮台灣的事不再發生。\n台灣民眾黨，以台灣為名，以民眾為本。我們相信眾人的智慧，超越個人的智慧 ，所以要集合眾人的力量來改造台灣。同時，我們也會確保每個為我們在國會、在全台各地打拼的夥伴，都能實踐正直誠信，與改變政治文化的理想。\n2019年8月6日，只是我們成立政黨的第一個步驟，這不是正式的組黨大會 ，而是法定程序所需，所以我們不會寄發邀請函，不邀請政治人物，也謝絕捐款。在順利成立後，我們會盡速將網站建置完成，用E化的方式，讓每一位公民都能參與改變政治文化的行列。\n如果要走得遠，大家要一起前進，感謝這段時間所有的批評指教，我們繼續努力。\n各位朋友，請不要把身分證隨便交給別人，其實要入黨的話，我們將來會e化處理。\n會組類似美國共和黨與民主黨方式的柔性政黨 ，也就是黨紀比較沒那麼嚴苛，也無黨員登記制度及固定黨員制，任何台灣民眾可以自由參與，並且不會因有其它黨黨籍身份而被台灣民眾黨開除黨籍。\n今天只是一個開始\n我們允許跨黨雙重黨籍意思就是說:現在一個人可以參加獅子會，也可以參加扶輪社。\n所以我們一個概念是說，我們希望超越藍綠不是消滅藍綠，是讓藍綠可以和諧在這個社會共同生存，不過聽說昨天有一個已經被國民黨開除黨籍了。\n這才顯現說，你看這就是他們的文化就是，不是朋友就是敵人，在裡面製造分裂就是這兩個黨\n所以我們要突顯說人家是心胸狹小、目光短淺\n因為開放政府全民參與公開透明，其實這一點我還是沒有把握!因為我們會透過海選的機制，讓整個社會的力量會一直流進來。\n所以我們因為有過去的經驗，讓台北市政府包括公民參與委員會、青年委員會、廉政委員會、參與式預算!\n所以我們會透過一種，在嘗試直接民主在這個現代實現的方法。\n人家批評我們都有把他記下來，然後再想說這個要怎麼去避免。\n我們這個黨蠻有趣的，我們碩士以上佔黨員三分之一。六十五歲以上只有一趴，這是很奇怪的黨，很像精英政黨。\n我的夢想就是如何建立一個更好的台灣社會，我是一個革命家。\n改變台灣從首都開始，改變台北從文化開始\n我以前相當確定，執政或選舉，都是改變政治文化的社會運動。\n政治就是落實在人民每一天的生活之中，這些日子以來，我們用這樣的信念，讓進步一點一滴累積。\n其實把台北市做好，讓這一種新的政治文化 能夠根深蒂固，搞不好對整個台灣長期的歷史影響更大。\n我們都是光陰百代的過客 我們終有一天都會離開 但是最後會留下的是信念和價值\n我堅持的台灣價值，就是民主、自由、多元、開放。\n而要達成民主、自由、多元、開放，就要先做到共融 ，有共融才有台灣價值。\n胡適說過，容忍是自由的基礎，換句話說，超越藍綠不是消滅藍綠，而是讓藍綠在台灣社會可以和平共存，我雖然討厭你，但我可以跟你合作 ，共融沒有了，民主、自由、多元、開放就無從建立。\n所謂台灣價值，不應當是用意識形態逼大家表態選邊站，在我看來，這都不是共融 的表現\n要有廉能政府，才能在世界上凸顯台灣的價值。\n其實只要在台灣島上哦，住在這裡，然後認同台灣，他就是台灣人。\n不要為了選舉而選舉，不要為了當官而當官啦，(台語)一心為台灣。\n現在兩黨候選人已經出爐，要思考台灣怎麼走到今天這個局面。解方不一定要自己去解，在兩黨候選人之外，有沒有其他的解決辦法。不管是讀明史或二次大戰史都感觸很深，明末天下大亂，流寇四起，朝廷無力進剿。不是今天這個局面嗎？還是1933年，我要跟大家講，希特勒不是武裝政變上來的，希特勒是德國人民用投票的方式，放棄自己的權利，擁護希特勒上來的，為什麼？因為人民太絕望了。』 (藉由希特勒暗喻韓國瑜)\n還是有時候會抱怨，台灣怎麼會走到今天這個局面，曾經小英是有機會把它弄好，怎麼會搞到這種局面。我倒覺得是這樣，反省歸反省，想一陣子，我們再看看，不管是小英或韓國瑜，應該給他們一個機會讓他們說明，有沒有辦法讓人相信，台灣將來會比較好。』[4[5\n才不要做噁心動作\n台灣走到這地步只有草包跟菜包可選擇實在真糟糕\n我以前常常講說，政治上是這樣，如果你想不出更好的方法，那麼現在這個爛方法就是最好的方法\n坦白講這也是我們台灣政治上一種不是很正面的循環\n我們常常是在爛蘋果當中找一個看起來比較不爛的。\n現在還是一樣，其實還是那一句話: 一開始兩個總統候選人出的時候，其實我非常清楚，整個台灣的知識份子或是我們產業界，每一個都焦慮的一蹋糊塗\n我想在場各位記者也算知識份子，何嘗不是這樣？有沒有可能是你自己出來選？\n今天這個局面何嘗不是民進黨自己製造出來的，我從來沒有說我要選，你看從2017的世大運結束以後，每天都在做這種不必要的民調\n你何必都把柯文哲當作假想敵在打，打到最後整個國家亂掉\n還是那句話，把台灣的整體利益，特別要考慮到長期的問題，再把人民的最大福祉當作最重要的考量的話，其實很多事情都可以避免\n我都覺得說台灣今天不應該走到這個地步，這真的是我內心的話\n世界上也沒有什麼是一定的，事實上，從目前的數據看起來，三腳督，就是說大概三分天下，還沒有說哪一邊是絕對的贏。\n所以每次說，民主政治還是一個說服的過程。\n我們希望它是一個，在一個三分天下的局面下，是一個良性的競爭，而不是大家都開始，開始弄那個，開始弄負面選戰。\n我還是覺得負面選戰，對台灣長期發展，還是不好。\n所以在目前這種三分天下局面下，大家去提出一個比較好的策略，提出一個比較好的文化，讓台灣往好的方向去前進，這樣是比較好的。\n郭董要不要參選一定有他自己的考量，這個我每次講說順其自然，不過有一點我昨天回去也在想這個問題，臺灣社會有這個需要，問題是你這個組合是不是真的可以符合那個需要。我大概看過從昨天TVBS還有蘋果的民調，其實大概三腳督是OK。但是三腳督就是說，他是三分天下他也沒有保證誰會贏。\n所以這還是一個動態的東西，其實三方既然都在輸贏範圍內，如果純粹回到統獨去對抗，對台灣長期發展不好。\n是不是在統獨之外，有沒有其他的象限，可以做為這次選戰討論的題目。\n我說這個動態平衡，第一點支持有很多種支持，有百分之百支持，也有50%支持，有各種支持程度。\n還有一點大家也要搞清楚，事實上從2018的選舉我們學到一課，即使所謂的柯粉，他也不見得百分之百會轉移。\n所以我也不是拿個旗子出來搖一搖，所有柯粉全部都百分之百投票轉向，坦白講轉向可以到50%都不得了了!\n若國安局走私菸案真嚴辦下去將會是一場大屠殺，國安局或侍衛室恐怕至少一半職位不保；總統蔡英文身邊很多人搶占國營事業、肆無忌憚的，過去兩三年都在蛀食這個國家，這只是冰山一角。\n台灣是民主的國家嗎？如果台灣是一個民主的國家，那為何一個82歲的老人會怕成這個樣子？政治應當是人民所共有的，而不是一批人在把持。\n台灣不是挑釁者，只有她是。\n我是支持小英的，我怎麼不是？可是妳怎麼把國家搞成這樣子？妳沒有貪污，可是你旁邊的每個都貪污啊，不是嗎？\n我今天就是批評你，我跟你講你那個一萬條香菸你搬到哪去了？其實老百姓都看在眼裡，我們已經等了三個禮拜了，看看到底想怎麼辦？我也知道以前兆豐案、慶富案的辦法。她就丟一句說，交給司法去辦理，我說這不是人民期待的，人民要看到的是一種態度，是一種反省的態度，當然有時候我們用字不精確，或是用詞太狠。我也坦白講我不是一般的你們平常看的政治人物，我就是不高興就啪下去，我昨天下午還去拜訪果東，我跟果東講，唉 我就是這種，有時候自己反省對權力的傲慢，就是說不高興就給人家砍下去，不過她也說抹黑別人不會讓自己更乾淨，所以你不覺得自己在抹黑？我剛才講的地方哪個地方不對？還是那句話，我們當年還是支持民進黨，問題是三年後台灣怎麼變這個樣子？特別是我做為台北市長，我們還是有很多業務相關，我要講一句話，國家資源的不當使用，也是一種貪污腐敗，這是我要跟她講的，可是她認為你如果沒證據的話應該向他們，我柯文哲講話就是這樣，高興不高興隨便你!\n蔡英文有一個很大的問題，就是說，如果他繼續當，這個兩岸到底要怎麼解決，這是她要回答的，因為這個弄得太僵了，我跟你講華人你知道，我們都說chinese中國人，他是一個很愛面子的國家，你就是要跟人家大聲小聲，老實講，我也覺得，當然你也可以說，這是為了台灣的主權，我們世大運也辦成功了，我每次都說，我們有哪一件事情沒有顧到台灣的主權？沒有顧到台灣的安全？台灣的民主自由我們都堅持!我們哪一樣沒有做到？可是可以達到這一些目的，並不一定就是說要像她現在這種做法。\n這當然是對啊!全台灣人民都很想知道小英總統的台灣價值到底是什麼，她應該講清楚。妳(蔡英文)以前考人家的(台灣價值)，現在輪到人家問妳。\n統獨是這樣啦，我倒覺得在台灣社會，討論藍綠啦、統獨的問題之前，我們要先建立一個我們社會的基本價值是什麼？如果我們認為我們要的是網路通，如果中共允許我網路通，我就讓你統，如果你不允許我網路通，我就不跟你統。所以，我倒覺得是這樣啦，我們要反過來看，我們現在問自己，台灣社會的核心價值是什麼？藍綠現在只看到我們的不同，我們沒有去看到我們的相同，後來我在想，我們有什麼不同，那根本就是假的。\n其實我覺得台灣的藍綠政黨喔、政客喔，真的是，坦白講，我也仔細在思考，那些所謂藍綠的議題喔，真的是議題嗎？講得自己相信嗎？所以，它是個議題，但它是一個假議題。後來它變成是一個鞏固權位的障眼法。\n我選台北市長，一直被人要求要表態 。我的態度很清楚:與藍綠無關、與統獨無關；台灣人要做台灣這片土地的主人!就這麼簡單。\n你說台灣最大問題就是看不順眼就要幹掉，那您也明確指出說去蔣化並無助於台灣社會的和諧，引起深綠如吳禮培們，這次不禮讓柯文哲了。\n我跟你講，像這個我有意見你知道，你看，我在馬來西亞那個演講，我只是講說去蔣化沒有解決台灣社會的真正問題，就講這樣，然後我就被貼標籤，然後給我帶風向，然後再說我反去蔣化，講一大堆。我就想問，好吧，那大家來吧，你的去蔣化SOP是什麼？砍銅像頭嗎？還是怎樣？這個，我老實講，我的感覺是被人家貼標籤，帶風向，然後再毒打一頓。\n人家說不是敵人就是朋友，怎麼搞成是不是朋友就是敵人，奇怪咧，我都搞不懂這些人。\n政治上是朋友要多，敵人要少。哪裡像他們，我都不曉得那些罵我的人在罵什麼，你回去看。\n我從頭到尾一直在講說:去蔣化沒有解決台灣真正的問題，啊不是這樣嗎？\n沒有，我跟你講，這就是...沒有，我的態度是這樣，我是外科醫生喔一個SOP控，你知道，很簡單呀，外科醫生沒有SOP不會開刀呀，你那個皮膚切開幾公分，深入幾公分，傷口開創器要多大的，然後傷口要多大的，要怎麼開？我是外科醫生嘛!沒有SOP我不會開刀呀!去蔣化的SOP是什麼？來，你講給我聽，除了砍銅像...\n我也講了呀，周邊的限高要解決嘛!你不能說因為中正紀念堂，然後就周邊限高，我說這個是威嚴體制嘛，所以應該把它當作公園。啊這(有人說是蔣廟)可以討論嘛!我是主張把它弄成當作是公園，台北市民可以去遊憩的公園，我就只有這樣子想而已，啊就...實在有時候快要受不了!我實在很...\n我老實講去蔣化那件事情，其實我心裡面真的ＯＯＸＸ你知道嗎？我就是被人家貼標籤，帶風向，然後再毒打一頓。\n我的態度是比較平和，其實我去印度看到甘地紀念館我很有感觸你知道嗎？其實甘地是印度教徒你知道嗎？但是他就是主張說不要把印度境內全部的回教徒趕到巴基斯坦，結果印度教徒把他槍殺，說他不夠愛國，沒有讓印度成為一個純粹的國家。但是你看你讓印度教徒和伊斯蘭教徒殺一殺有比較好嗎？\n沒有～我覺得這個是這樣，歷史，你既然你都完全執政，你就把東西全部公開就好了嘛～\n台灣人要做台灣這片土地的主人、台灣人要決定自己的命運\n政治上我是台灣人，文化上我是中華文化圈的，我不會否認這一點。我比較覺得我是台灣人也是中國人，我中國書讀很多，論語背得超熟的，用的文字是中文，要怎麼否認。\n文化上的中國是什麼定義？如果是指文化上的中國人，自己還是比較偏向台灣人，但也不能否認我們講中文，文化中國我可以接受，台灣不是政治中國的一部分。\n台灣人中國人問題是這樣，這題難在哪裡？中國人本身，它是個名詞說，你是文化上的中國、經濟上的中國、還是政治上的中國？\n所以中國人這三個字，它有不同的定義。\n所以是這樣啦!台灣人跟中國人，像台灣人，它也有不同的意義。\n在這種match 配對的時候，這個有問題，如果我們在華人文化圈，中華文化圈裡面，我們不會否認這個事實。\n經濟上的中國，大家可以談嘛!對不對？\n可是在政治上的中國，在現階段，就不可能嘛!\n阿所以中國人這三個字，要看你是用在講文化的經濟的中國的，他有不同解讀，所以他的配對意義會不一樣!\n比藍綠更重要的是黑白，比統獨更重要的是是非。所以黑白是非，是非對錯是更重要的問題。\n我最近有去拜訪台灣大報的總編輯，總編輯和副總編輯都來，反正他在面前也是極盡嘲諷，他說你們就是看風向啦，藍的這邊挖一挖，綠的那邊挖一挖，就挖掉嘛。其實我跟你講，我也不曉得怎麼跟他講，就是說，當這些人腦袋裡面只有藍綠。有一次我跟一個知識份子講一大堆，講完以後他很不耐煩，跟我說，嘿，你到底是藍的還是綠的？你到底是親中還是親美？我就覺得很奇怪。你想想看，我們當一個醫生，重要的是把病人救活，你一定要堅持說你一定要用開刀的？還是化療？還是電療？還是要標靶治療？你開刀是要用內視鏡開還是要達文西機器人開？這個是工具嘛。\n所以，台灣民眾黨 一開始，這五個字以台灣為名，以民眾為本。 它已經講了，讓民眾過好一點的生活，這才是政治的目標。\n所以我才每次講，政治要落實在人民生活的每一天。\n這也是我們的困境，我們都知道什麼是對的，什麼是錯的，可是的確沒有那麼容易去說服他們，因為你被泡在醬缸裡面泡了八十年一百七十年，撈出來已經泡爛了，臭味要沖掉，水都要沖很久，沒有那麼容易。\n當然有的話講出來就很傷人，就是不是說喊台獨就可以貪污。\n其實老實講，統獨在台灣是一個假議題，但它是一個真問題。因為它真正的造成社會分裂，所以它是個真正的國家問題。\n它是個假議題，為什麼？我是實際經過美國國務院的，跟美國助理國務卿談過話的。問你兩個題目，美國會讓台灣獨立嗎？不可能吧，它為了台灣去惹怒中共，然後跟它硬幹，以後是不知道，但在可見的範圍內是不會。美國會讓台灣跟中國統一嗎？那更不可能，根本不符合美國利益。\n所以我跟你講，你不能統又不能獨，所以我很想問，你民進黨跟國民黨到底在吵什麼？現階段就是不可能嘛，美國不會讓台灣統也不會讓台灣獨，所以維持現狀，不要說是唯一的選擇，甚至是不得已的選擇。現階段台灣沒辦法統也沒辦法獨，那請問民進黨和國民黨每天在亂什麼？所以它是個假議題，但是假的東西一直講一直講，這還可以把這個＂國家＂搞成問題，分裂這麼久。\n但是這樣，以後如果遇到這種小藍小綠的問題，你就直接問他:台灣現在可能獨立嗎？可能統一嗎？啊你現在亂什麼？他說未來。我說未來我知道，啊現在咧？\n這樣好了，你未來的票投給民進黨和國民黨，但你現在的票投給民眾黨。\n我們現在是在解決你現在的問題。\n台灣應當訓練到沒有邦交國也活得下去 。\n萊豬也吃、軍火也買了，死11個不算多？\n台灣是川普商品架上的一項產品。\n像是強盜去搶銀行，法官問強盜說，難道沒看到旁邊一堆警察，強盜說我只看到錢。\n美國對台要求不一樣，你是我的小弟，要拿著扁鑽往前走，扁鑽還要自費。\n美國還是台灣最重要的朋友\n你要是有辦法同時說服美國跟中國，那你不是聖人，就實在是太了不起\n其實我去過美國、日本、中國嘛，三方都交涉過一遍，我覺得是這樣，其實台灣處在的位置，其實在這種中美對抗的大局之下，我們還是可以跟三方都可以有交往、都可以被信任、都可以合作，坦白講，這也是我很不喜歡的地方就是說，當然中美對抗是個世界大勢，所以我們也不能去改變，但我們應該要去思考在中美對抗的大勢之下，去尋求台灣的整體利益、台灣的長期利益、人民的最大福祉嘛!而不是個人的或政黨的政治利益嘛!\n這是我有時候對整個台灣局面很不喜歡的地方，所以我的態度，我不只反紅媒，我也反綠媒呀!\n所以前幾天我實在忍不住在臉書上寫了一篇，那個世大運閉幕黑衣人事件，當時你們綠色媒體名嘴整整花了一個月，每天抹黑造謠，講的人不曉得...那個...憲兵是我指揮的嗎？國安局是我指揮的嗎？那根本就是你們幹的，然後被栽贓一個月，然後整個這樣子抹紅你知道。\n所以我的態度還是一樣，我反紅媒我也反綠媒呀，然後我很討厭大家在利用這種中美對抗的局勢之下，在謀求個人跟政黨的利益!我非常討厭!\n我自己為什麼要花半年的時間美日中親自這樣走一趟？其實坦白講，在這個局面下，還是那句話，我們可以跟三方和平交往、可以被信任、可以合作，但有時候我們沒有辦法讓每一方都滿意，這也不可能，但我不認為我們這種只押一邊的。\n你知道，講明白點，這是在謀求個人政治利益而已啊，個人政治利益、派系利益、黨的利益，哪裡是台灣的整體利益？\n親美日友中\n我們當然是在美日的陣營這一邊啦，但是我們也不需要去對中國採取一種惡言相向的態度，親美日友中，這就是我們的基本戰略，這個是不會隨便改變的。\n日本自民黨青年局局長佐佐木紀眾議員，率領參訪團來台北市政府拜訪。他們感謝我在今年五月率團參訪日本東北地區，並且主張用科學的態度來處理福島五縣市的食品問題。我們也感謝日本這幾年對台灣的支持，尤其是觀光這一塊，日本高中畢業生來台北進行修業旅行 的數量越來越多，雙方的交流非常熱絡。\n今天來參訪的很多是年輕人，他們都是日本政界未來的希望，但他們也坦言，現在的日本年輕人並不關心政治，問我有什麼好方法，可以吸引年輕人重視公共事務。當然，他們最關心的還是年底的大選議題。\n我告訴他們在台北市執政的心得，對的事情做，不對的事情不要做，認真做。 但要做到，需要堅持。另外，年輕的聲音應該被採納，例如我們有青年海選，市府內部也有青年事務委員會，長久下來，就不會讓自己跟下個世代脫節。\n我相信在日本，對社會最有影響的不一定是總理，就算是當年的明治維新，坂本龍馬對日本的影響絕對比當時的伊藤博文還要大。所以我告訴這些年輕的議員們:不一定要做政治的領導者，而是要做文化的傳道者。\n台灣和日本關係密切，同時面對中美對抗的國際局勢，所以我們也非常期盼雙方的交流能夠延續下去。\n台灣不應該自行其是，要與歐美同一標準，以科學的方法解決問題。\n其實應該依循與美國等相同的科學標準，而非台灣自己做一套標準，會就食品安全的問題認真進行研究。\n實在是不太能令人接受，這個問題沒解決的話，實在是很難去造訪台灣\n世大運的成功，讓我們相信台灣有能力可以辦好世界級的賽事。有了這樣的自信，也讓我們決定要爭取舉辦2030年亞運會。\n日本文化有兩個值得我們學習的，奉公 與達人 文化。\n都市重建要貫徹，需要強而有力的文官體系，不受政治干擾，才可以從頭到尾一致往預先設想的方向前進。\n九二共識是下跪投降\n我都坐著跟中國交流\n這就是文化差異，一個官員搭捷運有什麼好奇怪的？因此，有人談到一國兩制 ，但或許我們該談的是兩國一制 ，我們必須縮小差異。\n台灣現在至少不是中國的一部份\n第一個兩岸一家親沒有涉及政治的，沒有涉及什麼一個中國、九二共識、一國兩制、這個是表達一個民間交往的善意，對我來講這只是先表達善意，但這是我的人生哲學，我們對人家好，人家是不是一定對我們好，答案是不一定，但99.5%的還是，有時候，在這世界上我們通常原則上先表達善意，但勿恃敵之不來 恃吾有以待之，我們該準備的還是做準備，不管國防經濟，我們台灣該解決的問題我們該解決，但我們在言語上，我通常覺得先表達一個善意，就這樣。\n中國可以不仁，但台灣不可不智。\n我也不算親中 友中就是保持微笑啊 親中不曉得裡面做什麼，我也不曉得\n反共不一定要反中、反中不一定要嗆中 大聲小聲也沒什麼好處 所以該做的事情做，何必言語上去跟人家大聲小聲 但我覺得該做的、該準備的還是準備，不管國防還是經濟，我們台灣應該要解決的還是要解決 事情不做，每天在逞口舌之快，沒有意義\n中國大陸經濟的成長，我們要表示佩服，但是，政治的發展和經濟的發展不可能永遠維持那麼大的落差，這是不可能，遲早一定會出事的。\n一個中國的內容是什麼？ 這才是大家關心的。\n事實上，在當今世界上並沒有人認為有兩個中國』，所以一個中國並不是問題。\n所有刺激或無益於兩岸善意增加的言論都是不必要，必須克制，這也是作為一個負責任的領導人應該要做的。\n兩岸交流的目的應當是促進交流，增加善意，前提是互愛、互信、互諒。互愛就是兩岸一家親；互信是在互相相信的基礎上，共同追求兩岸人民更好的未來，而不是做一些破壞兩岸互信的事情；互諒是能夠互相體諒對方的為難之處。\n過去兩岸交流有成功的地方，但也有缺點。日後兩岸應該採取多面向、多元化的交流方式。\n國民黨跟中國交往，讓台灣人民感覺是一種複雜的政商關係，認為利益都被權貴和財團獨享，一般人民並未受惠，而民進黨又受限於意識形態，對中國充滿不信任甚至敵意，造成兩岸關係停滯不前。\n我既不是國民黨也不是民進黨，沒有這兩個政黨的包袱，因此我的出現，甚至我帶領的台北市和大陸的來往，會是突破兩岸僵局的機會，使中國和台灣有更好的交流和發展。\n這樣做，肯定有些人有不同看法，但不去做，就不會有突破。為了兩岸的和平和民眾福祉，我願擔當，就像外科醫師治病一樣，讓結果來證明。\n柯文哲表示，當時對中國媒體說，你們老是說一個中國，對我們來講，要不要先說一個中國內容是什麼 。\n兩岸是否是一個中國，重點是要看內容是什麼，而非看符號。兩岸來往重要的是內容，而不是符號。我的一貫想法就是，重點是內容，不是符號，斷章取義，我就完蛋了 。\n台北市政府發言人明說柯文哲發言的原文是﹕事實上，當今世界上並沒有人認為有兩個中國』，所以一個中國並不是問題，但更重要的是所謂一個中國，它的內容是什麼？這才是整個世界比較關心的 。\n2017世大運，難道你要在台灣喊那些口號，結局就是台中的東亞青運。坦白講那時候，世大運可以平安辦完，蔡英文用中華民國總統身份上去，幕後一定我們要有一些妥協，讓它可以smooth(平順)辦完，但如果我們當時講兩岸一家親，世大運辦完就開始翻臉不認人，就開始講說Over my dead body，啊這個完全沒有政治誠信，所以有時候真的咬緊牙關，啊講了就講了，認了，有時候底線就在那裡，你也不能說為了辦世大運，說兩岸一家親，然後辦完說兩岸不是一家人。(足明，柯文哲兩岸一家親內容涵意與陳水扁的兩岸一家人並無差別)\n兩岸關係是太平洋兩岸與台灣海峽兩岸之間的關係。是世界大事，反中在未來15年仍會是世界趨勢，中國要想辦法改善它的國際形象。\n中國不管做什麼都讓台灣人不高興，不買鳳梨、派戰機飛來飛去、不讓台灣加入世界衛生組織(WHO)，我都不曉得他們在幹什麼』。\n兩岸關係應該是太平洋兩岸，而不是台灣。 柯文哲指出，在中美對抗的架構下來思考台灣問題，才比較正確；若單純從台灣角度思考兩岸問題，會失去對全貌的了解。\n我們常講兩岸，但太平洋有台美，隔著東海有台日，隔著台灣海峽有中台，隔著巴士海峽有台菲，隔著淡水河還有台北與新北，所以不要每天執著，總之對台灣人民有利的就做，不利就不做。\n兩岸應深化交流，使文化差異減少，所以一制才是最重要的，兩制硬湊在一起是貌合神離；我認為民主、自由、法治、人權、關懷弱勢與永續經營是普世價值，兩岸的普世價值愈接近，合作就會愈順利。\n我們還是會有我們的原則，我們台灣的主體性。你說，也不可能說完全不跟，不要跟誰有任何接觸，還是很困難。在這種實際上的，政治上還是做不到。\n我跟國台辦就是對手關係』嘛!因為這個要常常過招，互有攻防，不然，其實每年的雙城，你知道，都要過招，還有那個，其實最慘烈應該是世大運。\n我本來想說齁我跟國台辦是對手關係』，那你旺董(蔡衍明)跟國台辦是什麼關係？啊!你要不要自己回答一下？\n這代表中國大陸在處理台灣齁不聰明，就好像周子瑜事件，沒有必要嘛!\n所以說有時候你要打壓台灣當然是可以，但就是說，這種醫療的問題，或者人權問題要懂得閃嘛!同時要懂得符合世界標準嘛!\n所以不管是處理李明哲，處理WHA，所以一看就是中國還是，我也跟他們抱怨過，你作為世界大國你怎麼搞出這種事情？你是在幹什麼？\n這個我覺得中國政府真的要自己思考看看。\n雙城論壇一定要在世大運前辦，有啦!事實上都有在談啦!但是他們(指中國大陸)做什麼事情都要長官核准，受不了，他們說當他們長官核准以後再宣布，啊～隨便你!\n對醫生誓詞裡有提到不能因病患的宗教、種族等因素而影響到醫療行為，台灣不能加入WHO怎麼講都不對，其他國際組織有涉及到政治就算了，但WHO還不讓台灣參加，在國際上對中國絕對是扣分。\n北京政府在處理香港問題的時候，真的要冷靜一點\n一國兩制行不行大家都曉得 (事實證明:不行)\n一國兩制在台灣沒市場\n香港我看是無解，所以老實講，我也替習近平想過，你知道，看到香港的局面，他有三個選擇:\n一個是當戈巴契夫，他一定不要嘛，因為當年戈巴契夫就是整個蘇聯解體，當然民主化了，但是解體了，他一定不肯幹這個事。\n第二李光耀，可是李光耀小小的，新加坡小小的，他可以這樣鐵腕統治，中國大陸這麼大，你要怎麼鐵腕統治？技術上很困難。\n所以我倒是覺得說，看看錄一錄送去給國台辦，叫他轉呈給習大大參觀一下，我講的話，你有三個選擇，齁，我建議他用蔣經國的方式。\n台灣與烏克蘭有相同之處，但本來就是需要借鏡的地方。\n烏克蘭處境跟台灣有相像的地方，但包括戰略位置，例如第一島鏈，護國神山台灣半導體產業的問題，台灣是有一些比較大的優勢，但美國很明確的說不出兵烏克蘭，但沒有講台灣部分，我覺得算了吧!還是靠自己。\n烏俄戰爭讓我學到一件事情，有一句話是:如果你不尷尬的話，就輪到別人尷尬。沒想到烏克蘭竟然可以撐超過4天，天啊!現在換俄羅斯尷尬了，普丁這下就尷尬了!\n所以台灣一定要撐過4天，我們有本領撐過4天，對方就慘了。\n民調都是用買的，只是我不肯買\n看這２個民調相差１個月，簡直會覺得是從同樣的母群體抽出來的樣本嗎？所以吼民調看看就好\n如果每天都看民調，那就不用活了，所以，不要每天拿民調來問我，標準答案:看看就好。\n第一點民調是現在狀態，民調也是動態平衡，就現在的狀況。\n但是你有你目標努力希望期望的目標，從現在的狀況怎麼移動到我們期望的目標 ，那才叫努力的目標。\n不然你每天就看報治國，看一看就什麼事都不要做，也不是這樣。\n民調只是告訴我們如果要努力的話，我們要努力哪個方向!\n比賽才要開始而已，我跟你講疫情終究會過去，我們現在是應該是到了疫情終將要過去的最後會戰的階段，這一段過去了大概台灣就真的疫情就…也不用說是解隔，就真的是像韓國那樣不用處理。\n所以這一關是算是過關前的最後決戰，所以你的問題以後再來回答，比賽現在才要開始而已。\n今天在台灣就算是乞丐也要守護台灣，守護台灣是每一個台灣人的責任包括柯文哲在內)\n其實台灣也沒有想像那麼危險，因為台灣絕對跟香港不一樣!因為香港是一國兩制，它根本是中國控制的嘛!\n這個是問題，這個你講到關鍵所在，而且會有票。因為她誇大那個危險嘛!因為還是這樣，仇恨跟恐懼...\n哈，仇恨跟恐懼還是政治動員的最有效的方式。\n啊所以她還是要讓恐懼能夠拉到極限，瀰漫全台。其實像我們這種實際經過美國國務院國防部跟美國官員談過的，都知道台灣的狀況沒有那麼危險。台灣跟香港還是不一樣，因為香港是中共直接駐軍直接管治，而且對其它國家來講，就是對歐美國家來講，他其實香港他有意見，但是他還是沒有辦法很實質的介入。因為在國際上還是認為香港是中國大陸的一部份，它是一國兩制嘛!所以人家還是認為香港是中國的一部份在國際的局勢上。所以對啦!雖然美國歐洲有意見，他還不能很明顯的去介入。可是台灣不一樣，台灣到現在有自己的政府、自己的軍隊、自己的貨幣，所以台灣還是一個主權...你說常常講說台灣是不是一個主權獨立的國家？答案:是!只是說很不正常這樣子。所以對於美國歐洲國家來講，他對台灣的態度和對香港的態度是完全不一樣的。\n台灣是個獨立自由的國家\n台灣沒有九二共識，只有九六共識，一九九六年總統直選後確立了台灣的主體性。\n一國兩制在台灣沒市場 ，並說若國家實力不夠強，簽什麼協議都沒用，我們要有讓對方遵守約定的能力 。\n沒有九識 台灣只有九六共識\n台灣沒有九二共識，只有九六共識。當台灣在1996年第一次總統直選時，就已經建立台灣主體性，每投一次，台灣的主體性就越來越強 。\n從1949年一直到1996年，是台灣的民主化運動時期，當時是黨國體制跟黨外的對抗，最終成就台灣民主化。\n民主化過程當中，台灣主體性不知不覺跑出來，再加上開放大陸探親、兩岸交流，反而加深台灣的主體性，雙方接觸以後，才發現我怎麼跟他(中國)不一樣 。\n藍綠對抗跟統獨議題是在1994年台北市長選舉期間才開始，然後一直鬧到2016年。\n當民進黨在2016年全面執政後，台灣主體性從此建立。雖然台灣已經從大中華統一思想到確立台灣自主，但下一關卻暫時走不下去，原因是國際局勢與中美對抗。\n兩岸問題是太平洋兩岸，不是台灣海峽兩岸。\n兩岸問題其實是中美對抗架構下的台灣問題，也是全球中美對抗架構下的台灣問題。\n台灣的統獨的問題被卡在中美對抗架構之間，在可見的未來十幾年內，中美對抗是無解的題目，所以維持現狀是目前唯一不得已的選擇。\n九二共識本來我就不太清楚了\n不過經過侯市長的說明以後，我現在是更不清楚了\n人家說斯斯有兩種，侯侯有三種 ，就是說，現在九二共識有中華民國憲法的九二共識，一國兩制的九二共識，還有蔡英文的九二共識，一個共識就好幾個版本。\n所以結論是這樣，我還是維持我一貫的主張，內容比標題重要，兩岸之間還是實質的交流應該先恢復，雙方也不要執著在名詞上面。\n凡事都要有SOP標準作業流程\n凡事不以個案處理\n錯誤的決策比貪汙還可怕\n開放政府，全民參與，公開透明\n落實責任政治\n重建人民對政府的信心\n國家之力量在於國民全體，在於制度健全，在於文化高尚。清廉、勤政本來只是政府的基本條件，現在在台灣卻變成難得之事。所以，必須先處理最基本的國家治理 問題。\n執政最重要的是執行力\n來者不拒、去者不追\n最好的管理就是不管理 (無為而治、不令而行)的祕密，就在於恭己正南面\n政策的錯誤比貪汙嚴重，我跟你講我氣到不想講話，你不想講話你怎麼前面三個人問你的時候，你都在講話怎麼輪到我問你的時候，你就不想講話，不是啦，氣到都不想講，我後面還有好幾十分鐘。\n面對問題是解決問題的第一步。\n把小問題解決了，就沒有大問題。\n把所有的小問題都解決了，就根本沒有問題。\n你不解決問題，問題會解決你。\n當問題還不是問題的時候，你拿出來找人家幫忙，大家會幫你；然後當問題變成問題的時候，你再拿出來，只會被罵，人家都不敢幫你了。\n面對問題是解決問題的第一步。\n把小問題解決了，就沒有大問題。\n把所有的小問題都解決了，就根本沒有問題。\n你不解決問題，問題會解決你。\n當問題還不是問題的時候，你拿出來找人家幫忙，大家會幫你；然後當問題變成問題的時候，你再拿出來，只會被罵，人家都不敢幫你了。\n這是問題嗎？若是要如何解決？\n專業問題，專業解決\n大象治國，遇到的問題先處理\n這國家已經不需要指出問題、也不需要發現問題的人，只需要解決問題的人\n教育的目的是把壞學生教成好學生，結果我們今天把好學生教成壞學生，那這個就是教育系統有問題\n以前是一個很正常的小孩，現在怎麼會變成這樣，我覺得老師也有責任啦\n趙建銘是不是做錯，這不是問題，真正的問題是台大醫院為什麼出現趙建銘，這才是問題\n台灣大學太多了，其實我們念大學的比例太高了，考幾分就可以上大學那個我覺得不對，大學其實應該要塑身的，集中力量辦幾家好的大學，不需要大家都念大學，技職教育還是要重弄。\n我最近滑YouTube看博恩夜夜秀，看到那個抽到公幼的家長超開心，旁邊沒抽到的家長則是臉整個垮下來。\n當少子化已經是國安危機時，看到這個影片也是笑不出來。政府的當務之急要提出解決方案，方案要合理、務實，也要能夠確實執行。\n0到6歲完全國家養不太容易，但公私協力一起養是可行的，台北市政府目前就是正在做這件事:例如透過公私協力，讓更多私立幼兒園轉型成為準公共化幼兒園，家長每個月繳4500元，只比公幼稍微貴一點，但享有私幼的方便。\n目前台北市托幼公共化(公幼＋非營利幼兒園＋準公共化幼兒園)的比例是全國第一，達到53%。如果孩子就讀私立幼兒園，也有每學期13660的補助可以領。從新學期開始，這項補助要向下延伸至2歲的孩童也能受惠，讓學齡前教育可以更完整。\n徒法不足以自行，能夠讓這些政策實現，是教育局的同仁不斷溝通、努力的成果。教育和醫療上的平等是我們的目標，我們會繼續為這個目標而努力。\n作為外科醫生，我發現如果你在那行業三十年，三秒做的決定與三天做出決定最後是一樣的，理由是已經有三十年實力。\n壞消息往上傳的速度，決定團隊的好壞 我們不會解決提出問題的人，而是希望團隊能養成遇到問題就舉手 的文化。當問題還沒有惡化時，能處理趕快處理，等到問題已經嚴重到怎麼解決都不對時，這時候舉手，只是讓大家三條線。\n兵貴神速\n這個世界不是強的打敗弱的，而是快的打敗慢的\n派隻烏龜去送公文都比較快 (過去柯文哲之前的台北市政府都更案送公文之慢和拖)\n成為一個法治的國家，正直誠信的企業文化，需要很長的時間養成。\n比硬體建設更重要的，是必須先在軟體上建立正直誠信的文化。\n預算亂編，低價搶標再來追加預算，來不及追加預算又倒閉，導致一棟建築物拖了三五年蓋不完，甚至蓋不起來，這就是文化的問題。\n一個好的企業文化，什麼是對的，什麼是錯的，大家都有共識。台灣現在的狀況是，什麼是對的，什麼是錯的，大家各說各話，有的時候看到不對的舉手，馬上就被圍毆，因為不是同一個政黨。相反的，如果是同一黨的，大家還會想辦法掩護。\n改變文化的重要性，在於大家可以勇敢做對的事情，依法行政 。\n去年選舉讓我最自豪的一件事，就是我的競選辦公室開幕兩個星期被我自家的建管處給抄掉，因為違反土地使用分區管制，這代表公務員開始可以依法行政，不受任何影響。\n最好的管理是不用管理，因為大家是非對錯都有共識，自然會按照規矩則做事。當然難免會有幾個漏網之魚，但風行草偃 ，只要長官能堅持，就能降低各種怪怪的 事情發生。\n2018年九合一選舉開票到凌晨兩點獲勝之後阿北回來了!而且明天如往常繼續工作!\n我常常告訴我們的團隊:要當牛，不要怕沒有田可以犁。 意思是如果想做事，會發現事情一堆根本做不完，所以與其每天擔心一些不確定的事情，不如做多少算多少，把眼前的事情做好再說。\n在晨會，我最常對大家說的話是:如果重來一次，怎麼做會比較好 ，這就是日本豐田汽車的TQM(全面品質管理)概念，每天問，每天反省，每天改進，最後變成一種反省改進的文化，讓團隊不斷進步。\n七點半 只有一天準時開會，叫做作秀 。四年半以來，每天七點半準時上工，每天認真工作，這叫做行動藝術 。\n我今天早上還是七點坐公車來上班，你知道，一開始我說我們要推行公共運輸，綠色運輸，坐公車上班。恰吉就說:啊這作秀～(哄堂大笑)欸!我跟你講作秀這麼多年了，這個也是行動藝術啦，不是... 所以我每天六點半起床，七點出發，然後七點半在台北市政府準時開會。欸!我一開始說:每天禮拜一到禮拜五早上七點半準時開會，一開始那些公務員說:不要怕，他撐不久的!我到現在還是每天七點半。\n熊讚雖然不會講話，而且有的時候有點白目，但是他勤勞工作(現在連下雨天也要出勤)，有實力，又有能力，能帶給人民歡樂、希望，是台灣不可多得的一隻熊 。\n革命靠宣傳、長官要三令五申\n公務員是要為人民服務\n眾人的智慧超過個人的智慧\n你只能騙我一次，一旦被我發現，你就完了\n來者不拒、去者不留\n賞罰不公，是對人事的最大打擊\n建立一個公務員可以安心執法的環境\n公平升遷，安心執法\n風行草偃 簡單來說，就是上行下效，在上位者要用德性來領導下位。\n另一個說法就是上梁不正，下梁歪 ，長官的態度會影響部下，這一點從數字就看得非常清楚，過去四年台北市政府因為貪污被起訴的人數，不到前朝的一半，而且沒有任何一級首長因為貪污被起訴，跟過去相比，真的是雪崩式下跌 。\n清廉沒什麼了不起，因爲清廉是根本，但要讓這個文化深入到組織內部，真正做到風行草偃 ，是一件考驗意志力的事情。這需要一個親力親為、身體要很好的長官，每天不斷緊盯政務的細節，才能夠辦到。\n環保是文明城市的象徵，由台北市先做起，再推展到全台灣。\n我常常說，我的便當吃完，連狗都沒有機會，因為吃得很乾淨，幾乎沒有廚餘。\n雖然不是每個人都能像我一樣吃的這麼乾淨，但廚餘減量是重要政策。台北市每天有超過170噸的廚餘，每次我看到有人東西吃不到一半就倒到垃圾桶就很生氣，不只浪費，也增加碳排量。\n廚餘減量要從源頭管控做起，由內而外，由公而私 是我們推動政策的原則，校園營養午餐以及公部門的餐廳會是第一步，同時，我們也希望公私協力 ，讓超商、量販店加入剩食再利用的行列，讓沒售出的食物有更妥善的運用。\n最重要的，還是要養成惜食 的風氣，所以我在這邊呼籲大家:想好再買、想好再煮，以及想好再拿，讓這樣的觀念落實在每個人的生活中。減少廚餘量，減少生產需要量，同時也能帶動精緻農牧業的發展。\n2019-8-22 回應韓國瑜掏出第一個政見重啓核四:\n這個實在是，我跟你講，老實講核四是個很頭痛的題目。不過他講什麼兩個條件，人民同意，還有什麼？安全。廢話!哈哈哈～\n老實講齁～唉～其實核四真的是一筆爛帳，你知道嗎？雖然如果說把核四圈了不蓋，那過去投資那三千億怎麼辦？我看台電馬上就破產了；啊你如果要繼續蓋，講比較簡單啦!\n這個到底要怎麼做？老實講，核四真的會變成台灣歷史上一個，所以我每次在演講說:有沒有比貪污更嚴重的事？有啊!決策錯誤呀.\n就是說核四七搞八搞，搞到今天這個樣子，坦白講，核四要蓋完很困難，我也知道，這實在是太困難了。\n可是，也沒有人敢出來說:好!停掉不蓋了，他只要一宣布，那過去投資那三千億就馬上要結帳你知道嗎？這個不得了，三千億結帳，我看台電大概就破產了。\n你現在問我，我也沒有答案耶!這個其實是蠻難的題目，你問我，我有時候想，啊算了，就認賠殺豬。\n臺北與我好好慢老，銀髮族 伸展 自由、自信、自覺，掌握自己幸福步調 敬老卡480點解決長者交通問題，銀髮族可以自由移動、習慣走動；明年恢復65歲以上健保補助，還有長者運動中心50元，也讓敬老卡在無現金交易發揮更大。我們邀請您自由自信自覺，並快樂的在臺北生活。\n臺北長照政策，正在從過去的被動提供 變成主動關懷 。除了推動居家醫療，讓長者在家也能看病，現在只要符合獨居 、行動不便 以及65歲以上 三項條件的長者，環保局派員每週到府提供收運垃圾服務。\n我說很多人要去賺一大堆錢，也沒有什麼用啊!你賺那麼多錢幹什麼？我發現，好吃的東西，不好吃的東西，吃70塊跟吃2萬塊，還不是一樣？\n不分貧富通通發放的重陽敬老金，幾乎沒有一個社會學者認為這是一項好政策，但長久以來，因為可以討好選民，所以沒有人敢取消。\n如何運用重陽敬老金這筆一次性的經費，重新打造一個更完整、更長久的老人照護與福利系統，反而是一項艱苦的工作。而我們選擇了後者。\n截至目前為止，我們建立了325處老人共餐據點 ，做為台北市老人福利系統的基礎。\n試辦由個案管理員整合各種照護服務的石頭湯計畫 ，免去長者必須分別去申請居家醫療、居家護理、居家復健、家庭藥師、居家服務的困擾。\n建置照顧失智，失能長者的日間照顧中心，達成一區一日照 的里程碑。\n將居家服務員由過去的時薪制改為月薪制 ，讓更多本地的長照人力可以落實。\n鑒於肺炎成為台灣第三大死因，在王威中、潘懷宗議員建議下，我們也撥出預算，補助65歲以上老人全面施打肺炎鏈球菌疫苗 ，降低染病風險。\n另外，新的制度需要實驗才能找出最有效的模式，因此我們也讓各局處在老人福利政策上發揮創意，就像資訊局推出的數位行動教學車 ，把3C產品都載到共餐據點，老人家吃完飯後，還能一起學習如何用手機拍照、上網、使用App(如圖)，讓長輩跟上現代社會，自然能活得更年輕。\n我們會以做實驗 的精神，努力建立新的長照產業模式，希望2至3年內，一個適合台灣本土的老人照顧系統，就能在台北誕生。\n台灣自解嚴至今，三十年的民主發展已經是華人世界的成功典範。事實上，近年來我們已實現主權在民，也有了政黨輪替，但是因意識形態引發的政黨惡鬥及政治利益導向的政黨政治，造成台灣長期內耗空轉，此刻正面臨台灣國家發展的困境。\n2014年我首次參選臺北市長的時候，我提出的口號改變台灣從首都開始，改變臺北從文化開始。 這是一場以文化為主體的社會運動，也是台灣歷史上第一次以改變政治文化當作訴求的選舉。\n事實上，不管是選舉，或是執政，我們都把它當作是一場改變政治文化的社會運動。今天我們組黨，就是扛起改變政治文化的責任。\n今年，我參加媽祖遶境的時候，再次拜訪新港文教基金會，我發現了2014年，我首次拜訪新港文教基金會的時候，我在牆壁寫上找回良心4個字。\n時隔5年，今年4月我再次參加了大甲媽祖遶境，又去了一次新港，也再次拜訪新港文教基金會，我在牆壁上補了4個字:莫忘初衷。其實政治不難，找回良心而已；執政也不難，莫忘初衷而已。\n政治就是要落實在人民生活的每一天。有評說柯文哲沒有中心思想，其實對我來講，我的中心思想就是台灣的整體利益跟人民的最大福祉。我最重要的理念，就是讓人民過好一點的生活。\n所以，對我來說，台灣的整體利益、人民的最大福祉 ，才應該是政策最重要的考慮因素。很可惜，現在的台灣，是個人利益大於派系利益，派系利益大於政黨利益，政黨利益又大於國家利益。而現有的小黨，又受限於意識形態，變成主流政黨的側翼。\n過去20年，藍綠兩黨輪流執政，兩黨長期以統獨議題的對抗，以意識形態治國，結果整個國家一直內耗空轉。\n今年我走訪許多國家，內心有許多的感觸—\n在以色列，我看到了小國如何在惡劣環境當中求生存，不管是在教育政策或產業策略，每一步驟都有它的戰略思維，善用有限的資源，做長遠的規劃以培植國家實力；\n在美國，我在紐約南街海港的都市規劃，成功運用公私協力的機制，讓颶風災區在短時間內重建完成。能夠做到是因為人民相信政府，政府相信企業，而企業之間也彼此相信，只有信任才能讓BOT的建設成功。\n在日本，我看見橫濱的磯子火力發電廠，用嚴謹的SOP，把碳排放與污染降到最低，所以我才會說在台灣不是煤炭乾淨不乾淨的問題，是人乾淨不乾淨的問題 ；\n在中國，我看到硬體建設的突飛猛進，他們只花三年時間，就建好東海大橋和洋山港自動化碼頭。\n這些案例，很讓我感慨，已經淪為亞洲四小龍之末的台灣，這些年來真的停滯空轉太久了。桃園機場第三航廈一再流標，只是一個例子。總統出訪夾帶一萬條香菸走私也只是冰山之一角，這都不是一個正常國家應該有的現象。\n事實上，在2000年之後，台灣政治最大的問題就是文官制度破壞。過去在國民黨一黨專政時代，因為還有李國鼎、趙耀東、孫運璿這些所謂的技術官僚，經濟發展還有一定的成績。\n但是在現階段的台灣，文官制度完全破壞。深澳電廠停建的例子，幾百億的工程，可以在經過一個晚上，突然宣布說台灣的電夠用，可以在一個晚上轉彎。最近在討論的基隆河谷交通整合計畫，不管是汐止民生線、基隆輕軌、台鐵優化、北宜直鐵或者是高鐵要不要延伸到宜蘭的問題，每一個討論看起來都有道理，但是合起來卻是不合理的，已經看不到專業的討論。\n決策決定只有三原則:民意、專業、價值。政策失去人民的支持，因為它沒有專業。沒有專業，是因為沒有價值的支撐。台灣價值應該是民主、自由、多元、開放、法治、人權、關懷弱勢、永續經營 ，這些普世價值在台灣的實現，就是我堅信的台灣價值』。\n因為堅持民主自由，所以我們主張開放政府、全民參與、公開透明 的政治理念。我們把政府的權力交還到市民手中，逐步推展直接民主 、自由議政 的參與模式，讓民主自由在台灣可以落實。\n民主自由、多元開放 ，這是台灣價值的核心，面對國內外的挑戰，必須要提升台灣的經濟與國防實力，才能確保我們的核心價值。\n所以我們要努力的讓台灣成為一個真正法治的國家，法律應當成為人民唯一遵循的標準。法要合情、合理，更重要的，法本身要合法，而成為人民可以遵守的標準。\n人權是公義社會的重要表徵，我們推動公宅政策，就是要落實居住正義；我們推動托嬰托幼及長者照護等政策，目的就是在減輕青壯階層的負擔，讓人民的工作權、生存權都可以有更好的保障。智慧教育普及網路，讓每個學生可以自由使用網路，這是保障教育成為窮人翻身的一個機會。\n我們必須在這個社會，把關懷弱勢當作一種價值。對弱勢族群的關懷，它不是施捨、不是憐憫，必須以互助尊重的精神，建立一套社會安全體系。\n我相信短板理論，就是一個水桶，能承載多少水量，是由最短的那個木片來決定。當一個社會當中，有太多弱勢的人，如果他們不能有一個基本穩當的生活，而成為社會上的不安份子，也會影響社會上其他群體的安居樂業。因此關懷弱勢，是一種保護機制，也讓整個社會能夠共同向前邁進。\n我始終認為，有任期的選舉制度，加上沒有歷史觀的政治人物，造成今天台灣政治上的困局。台灣一直缺乏長遠的施政規劃，最後只剩短線的政黨利益操作。在財政上，我強調財政紀律，重視預算的執行率及和施政的效果，嚴格控管舉債和債務償還，絕對不債留子孫。就是因為我們永遠想著我們要留下一個什麼樣的台灣給下一代 。\n我們要讓台灣政治文化的改變力量，可以在國會，在全台灣各地發揚光大，這是我們成立這個新政黨的目標。超越藍綠不是要消滅藍綠，而是大家可以在這個社會共存共榮，都有機會實踐各自的理想。\n今天，我們成立了台灣民眾黨，以台灣為名、以民眾為本，台灣就是我們、我們就是民眾。我們相信眾人的智慧，會超越個人的智慧 ，所以要集合眾人的力量來改造台灣，確保每個在國會為我們打拼的夥伴、在全台各地打拼的夥伴，都能實踐正直誠信，與改變政治文化的理想。希望這個新政黨的成立，可以在藍綠之外，讓台灣人民有另外一個選擇的機會。\n歷史由眾人去貢獻，由眾人去承擔，最後也由後世的眾人來共同記憶。台灣民眾黨，原本是1920年代，台灣民主前輩在日本總督府的壓迫之下，所成立的第一個具有現代意義的台灣人政黨，所以它具有歷史的意義。今天我們再次成立台灣民眾黨，賦予它新時代的使命。雖然有不同之時空背景，但相同的都是要喚醒國人的政治覺醒，改變台灣的政治文化。\n國家之力量在於國民全體，在於制度健全，在於文化高尚。清廉、勤政本來只是政府的基本條件，結果在今天的台灣卻變成難得之事。所以，必須先處理最基本的國家治理 問題，強調廉能政府，重新建立人民對政府的信任，也只有廉能的政府才能凸顯台灣在世界的價值。\n今天我們成立的台灣民眾黨，是一個理念的結合，我們不是政治上的領導者，而應自許為文化的傳道者。謹守以民意、專業、價值 作為政策決定的原則，以清廉、勤政、愛民 作為我們執政的自我要求。在我過去四年半執政的經驗裡，清廉、勤政、愛民 的信念是可以做到的，是可以作為我們執政的價值。\n最後，感謝各位的參與，如果要走得快，要一個人走。如果要走得遠，要大家一起前進。讓我們繼續努力，讓台灣因為有我們變的更好。\n現場的朋友們、還有在網路上看直播的朋友們，大家好。今天，不是一個集會遊行抗議的日子，而是要促進台灣進步的日子。\n我再說一遍，今天我們在這裡集會，不是要抗議什麼或製造對立，而是因為我們希望台灣可以團結、合作、進步。\n看看你旁邊的人，很可能你根本不認識他；就算你認識他，他也可能跟你有不同的生活背景、支持不同的政黨。但是為什麼大家要在這麼熱的天氣集結在這裡？因為大家心中都有一個信念:希望台灣可以更好，希望台灣有公平正義。希望我們終究會擁有一個公平正義的台灣，有美好的未來可以期待。\n台灣已經經歷了三次的政黨輪替，可是，我們真的有比以前過得更好嗎？房價越來越高、詐騙越來越多、司法越來越不受人民信賴、貧富懸殊也越來越大，沒有權力的人民感受到的壓迫，也越來越沉重。\n今天在這麼高的溫度之下，我們在凱道上集合，因為，再高的溫度也比不上我們心中的憤怒；再多的汗水，也沒有辦法模糊我們追求正義的決心。\n人民的憤怒，政府聽到了嗎？其實有，不然他們不會在這兩個禮拜推動囤房稅2.0 ，今天如果不是大家站出來，他根本不會理你們。但囤房稅2.0 到底什麼時候會通過，到底內容是什麼也不知道，不過，我們要的只是囤房稅2.0 嗎？當然不是。\n我們先來談談司法正義 。從小我們就被教說法律之前，人人平等 ，可是在當今的台灣社會，真的法律之前，人人平等 嗎？有關係的沒關係，沒關係的才有關係 ，有權有勢的人可以關說、不會被懲罰。最近很火紅的外役監和假釋也充滿著弊端。殺警的犯人可以去外役監，還可以回家、上特殊場所、在社群po文，最重要的是，為什麼我們的法務部不知不覺？這才是奇怪。很多人說他們在睡覺，其實他們沒有在睡覺，他們只是不想聽而已。\n台灣司法要公平正義，第一個訴求就是杜絕權貴司法、嚴懲不法關說，最後要拒絕黑箱。坦白講，司法改革我反而不是專家，我只是請教過黃國昌，然後很簡短地抄一下而已。\n打擊關說，不管是要修改刑法，還是另立新法妨害司法公正罪 或不當餽贈罪 ，我們都要讓司法能夠維持它的獨立性。\n我們要打破黑箱假釋，提高重大犯罪假釋門檻、外役監遴選應該要公開透明。讓檢察官可以獨立辦案，不受政治干擾。我一直認為司法是國家最後一道防線，不可以變成政治工具，這也是我對當前司法一個很不喜歡的地方。最後我們要打擊詐騙，結果現在國家變成最大的詐騙集團。\n我們再談談居住正義。面對問題是解決問題的第一步，希望民進黨可以誠實面對問題。我自己蓋過社宅，所以知道相當困難，我當年說要八年五萬戶，最後只能八年蓋到兩萬戶就已經很吃力。我只要花敬群很誠實回答兩個問題:第一題，在小英任內，你們到底開工幾戶？第二題，到底完工幾戶？其它的，我都不想聽了。\n我剛才講過，面對問題是解決問題的第一步，我們也沒有要怪他什麼，你只要很誠實地講，看哪個地方做不好，再改進就好，不要老是拿規劃中 來欺騙大家。\n最後講到囤房稅，民進黨睡了七年終於稍微醒了一下，丟了一個囤房稅2.0 出來，但是內容是什麼，我們在立法院的同仁也還是不知道。租金補貼，也是辦得二二六六，聽說還有人打電話去營建署問，營建署叫他去問崔媽媽基金會，一個有執行力的國家，不應當是這樣。\n我的想法是這樣，如果年輕人買不起，最起碼讓他租得起 ，有一定生活品質。\n對於居住正義，我倒覺得有三點: 大力蓋、大力改、大力補。\n我們不可能一天改變這個國家，但是更不能期待什麼事都不做，這個國家就會改變。\n所以，第一、大力蓋(社會住宅)，一定要咬緊牙關很堅定往前進，這樣也許幾年之後，台灣社會住宅可以達到總戶數5%，可以對房價產生抑制作用。\n第二步，要大力改革稅制，持有房屋數越多，稅率要越高。我也要很誠實跟在場各位講，因為房屋稅、地價稅，是地方政府主要的財政來源，因此建商對地方政府有很強的影響力。所以不管叫空屋稅、多屋稅、囤房稅，還是要中央有一個統一標準。因為單單的地方政府，他們要去應付建商，我認為不容易，還是要中央有一個統一的制度，所以我們要大力改革稅制。房屋越多，稅率要提高，不然你就拿出來包租代管，或是作公益出租之用。\n最後，要大力補貼房租，租金補貼是要補貼房客，不是要補貼房東。最重要的是讓台灣的租屋市場能夠透明化。今天包租代管、租金補貼做得不太成功，一個很大的理由，是我們的租屋市場不公開透明。\n其實不管講多少，政府的核心是執行力。今天看到很多年輕人在這裡，甚至有些人還把小孩子帶來，我知道大家都是期望有一個未來。我常說年輕人不怕辛苦，但是最怕沒有希望 ，我也要在這裡很誠懇拜託蔡英文總統想一下，七年前，你給台灣人民的承諾是什麼？\n我也希望我那些民進黨的朋友反省一下，當年我們都是這麼支持你，清廉、勤政、愛鄉土 是哪一個政黨的主張？這曾經是你們的主張，今天還會有人把清廉勤政 跟民進黨劃上等號嗎？所以我也希望，民進黨不要在自己的國家內再製造分裂和仇恨。\n我們也要感謝館長、黃國昌 籌備這一場集會。大家從這幾天的新聞就知道，館長跟黃國昌為了辦這場集會，受到多少攻擊。我們要跟他們這兩個人和他們的團隊說辛苦了，謝謝你們。\n最後，讓我們牢牢記住，我們今天在大太陽底下集合，我們要繼續堅持強大的公民力量，我們要讓有權勢的人知道:不要背棄人民、不要玩弄司法、不要踐踏正義。\n司法要公平!居住要正義!謝謝大家!\n方向對的話，走再慢也會達到目的地；方向不對的話，走的再快也沒有用。\n要走得快，一個人走，要走得遠，大家一起向前走\n任何一件事，你只要做到最好都很難。\n不一定要一次騎完，可分段\n要評斷文明社會，有幾個循序漸進的標準:\n先看看他的公園裡有沒有鴿子？再來看看公廁裡有無提供免費的衛生紙。\n公園內的生態完好和居民的蛋白質營養滿足成正相關；\n而公廁的衛生紙反映了一地的公衛水準。\n然後，你該問的不是又通了幾條捷運，而是捷運車廂裡有沒有人站著但博愛座是空的、大家會不會禮讓博愛座。\n最後是，從公共運輸工具驗票與否，略窺個人的責任感 以及人與人之間那份信任 ，究竟是否在這個社會被建構起來。\n我們的孩子我們一起養\n孩子是城市的希望，國家的未來，所以每一個孩子都是我們的孩子。從現在開始我們的孩子，我們一起養 就是台北市政府的政策。\n過去，0到2歲是托育 ，屬於社會局。3到6歲是托幼 ，屬於教育局。但孩子並非過了兩歲生日，就突然長大，所以2到3歲因為界線模糊，常常是政府相關幼托政策的空窗期。\n用多元、彈性的方式讓家長選擇:\n社會局的托育補助向上延伸至3歲，同時，教育局的一生六六大順學費補助 向下延伸至2歲。\n選擇托育，每個月可以領取至少4500元的育兒津貼與托育補助；\n如果選擇就讀私立幼兒園2歲專班，每學期可以領取13,660元的私幼補助。\n在2到3歲之間，家長可依據孩子發育程度做適當的選擇。\n目前的財政狀況下，孩子沒辦法完全國家養，但我們一起養 是可能的。補助之外，我們會在軟硬體上積極加強，讓台北市的爸媽可以全心拼事業，照顧的問題，讓政府一起來幫忙!\n在硬體上提升，我們運用國小閒置空間，建置0到2歲的托育，2歲專班，3至5歲的公共化幼兒園，加上後續的小學，可以在同一個地方被照顧到12歲。今年底預計再增加4所學校，總計多達44所國小可以提供0到12歲一條龍的服務。\n作為一個共融的城市，我們給予身心障礙的小朋友在教育上更平等的機會，目前為止，特教公共化已經達到100%。\n爸爸媽媽大概不是那麼好收買的，只有簡訊跟LINE是不夠的，還要陪爸媽聊天、吃飯、看電視，最好是幫忙做家事。\n實際上我們在媒體的曝光度也算高的了，不過很明顯達到選戰的最後，這個業配、廣告……沒有辦法跟對方比……因為網路的傳播是不需要花錢的，所以我們只能在……很多訊息只能傳遞給年輕人，但是要傳給這個不使用網路的族群，這個有困難，所以只能說透過網路送給年輕一代，然後年輕一代再去影響他的爸爸媽媽。\n沒有男女朋友就要努力去找啊，心動不如馬上行動。\n如果找不到，標準降低一點啊，自己出去多走走就好了，我看紅娘活動應該還有很多。\n有網友希望柯文哲幫大家介紹女朋友此，柯文哲說，也可以啦，社會上如果有需要，會舉辦類似活動，不過要以婚姻為前提來交往。\n辛苦了 ，因為我們要靠她賺錢養家，很辛苦，她現在都賺得比我多。\n對同性婚姻首次表態我不反對 我會投廢票，棄權\n年輕又長得漂亮，差不多坐櫃檯差不多啦……你若說什麼厲害，我看是觀光局代言人，這樣就可以了。做市長我看還是算了。\n耳鼻喉科有五個洞，眼科只剩下兩個洞，婦產科只剩下一個洞，而且在女人大腿當中討生活……這……算了劃掉劃掉劃掉……最後就剩下外科，所以我去當外科醫師。\n尊重多元文化自由 看同志親嘴不舒服 但就是忍耐 人家喜歡關你屁事\n我投票的時候投反對你，可是我允許12萬五千人上街遊行。 不是指他有權利允許 集會遊行。我 是指台北市民，並不是他個人。雖然在公投，大部分的人還是反對同志議題，但是十二萬五千人遊行，在台北還是可以smooth進行。\n現在的政商關係很高雅 ，我給你一個方便，你給我回饋，就像用刀叉吃人肉 。\n很多地方縣市長一上去，就把自己人擺進去，但我不會，不要為了換而換\n當今的台灣，除了藍綠，除了統獨，除了發大財與芒果乾，要有其他選項。\n台灣的整體利益、人民的最大福祉，才是政策最重要的考慮因素。很可惜，現在的情況，是派系利益大於政黨利益，政黨利益大於國家利益，現有的小黨，又受限於意識形態，而變成主流政黨的側翼。\n兩黨候選人讓產業界、知識份子相當焦慮，這個局面是民進黨自己製造出，把柯文哲當假想敵打，打得國家這麼亂。\n像我們醫生也是專業人士，我覺得企業界也是，你知道我們當醫生吼，病人送到台大急診處來，我們也沒有問他:啊你民進黨的還是國民黨？!難道國民黨的一律不打...麻藥嗎？也不會呀～\n馬政府來我也幫他燒，蔡政府來我也幫他燒，垃圾不分藍綠。\n面對臺北市議員王世堅針對臺北雙子星大樓案後，柯文哲脫口罵王世堅為垃圾 。面對媒體的時，柯文哲說那也不是罵，是看到什麼就說什麼\n我生平最討厭三樣東西:蚊子、蟑螂、國民黨。\n一個人早上起床去廁所都懶惰，在床上大便就逕自離開。\n如果方向對，慢慢走還可以走到目的；如果方向不對，走得再快也沒有用，所以我們在速度跟方向之間，要先確定方向，再調整速度，我想這是人家給我們的批評，我們都會去改進。\n台北要發展大規模經濟\n技術好就會賣，技術不好，再簽沒有用。台灣農產品輸出到日本，因為緯度不同、生產的水果不同，那便有市場；但要輸出到廣東福建，因緯度氣候相同，我們就失去優勢，變成要技術取勝，沒做到技術升級，簽MOU還是沒用，若簽了沒做到產業升級還跟你買，那一定是政治採購、違反經濟法則。\n這是廢話，問題是要怎麼辦到。\n我跟你講，食物太多，蒼蠅蟑螂老鼠都會來，後來發現，這是選舉的經驗，錢不要募太多，蚊子蟑螂螞蟻什麼的都跑出來。\n他用的不只那些看了就知道。\n不知道就說不知道 6\n他是政治世家\n熱氣球不是拿來當做公共運輸工具，那是好玩，拿來娛樂的，公共運輸重點是要算成本，一次上空中就要9000塊，一張票1500元，你要不要買？ 媒體再追問:這個提案，他還要跟劉兆玄說過，你覺得他是浪漫還是務實這讓柯文哲忍不住笑場，再看發問女記者一眼笑說，我很用力的忍住 。\n我很用力的忍住不笑。\n通常是喝酒喝太多\n這就是我最猶豫的地方，而韓國瑜參選對市政影響最小，因為他什麼都沒有做，所以沒有什麼影響。\n韓市長他水準沒有很高，他讀的書只夠做北農董事長，當國家總統還差得遠。民進黨選舉技術強，一方面也是韓國瑜不耐打，他不像我們清白從政的，他農舍什麼的太多。如果兩人一對一對打，選舉會打得很慘烈。\n清淤只是例行公事，沒有真正解決問題。整個城市的防洪設計思維要改變，才能應付極端氣候的挑戰。\n他本來就不是庶民，阿這就是口號\n自然就好 有些事情其實不要做啦!\n哈，完全不敢預測啊，哈!內心非常的恐懼，呵!\n沒有啦，那改憂慮好了，哈，內心非常的憂慮。惶恐，這有比較不負面嗎？哈! 好啦，你有想到更好的字嗎？哈，不然你自己加一個。不知所措，哈!不然你講一個正面的給我聽對不對。不然講個給我，發大財。\n不是，是這樣，他們在開玩笑說:啊你們一隻獅子，一隻老虎，那王金平是什麼？我想了老半天，我對王金平的印象是這樣:他是台灣現代史的活字典。他說:近代四十年，而且他個子小小的。沒有啦，他個子小小的，問題我們奇怪，這個人怎麼會 對整個台灣的現代史，幾乎，我每次遇到他都說:欸!你趕快寫那個口述歷史回憶錄，他幾乎就是整個台灣歷史的，他幾乎每一個細節他都知道，這實在是厲害活字典。\n我跟王院長，其實大部分見面都是那一種公開場合，一兩次私底下，我有去聽他講故事。欸!他實在是中華民國近代史的活字典，我聽他講那個太陽花的故事，實在是很精彩。其實找個時間，還是可以談一談。\n愛的相反詞不是恨，是冷漠，在未來四個月，處理馬總統，最好辦法就是不要理他。\n限制陸客來台決策顯示大陸官方色厲內荏 ，擔心對岸人民看到台灣的民主自由後會動搖。\n中國文化不如越南\n中國沒人權觀念很糟糕!\n中國不聰明\n中國放任民族主義擴張蠻危險的\n中國政府不智\n九二沒有共識\n當然不會接受九二共識\n國家沒實力簽甚麼都沒用\n老實講吼 美國還是軍事強國 那個中國跟它打喔 不會贏的啦 只是他們可能不知道\n抵抗力好不怕一兩隻細菌\n台灣人一看就跑掉了 ... 大陸對一國兩制有新的說詞，否則to see is to believe ，看到香港那樣子，就一定是說趕快逃喔\n誰統誰還不知道\n政治上我是台灣人，文化上我是中華文化圈的，不會否認這點，我比較覺得我是台灣人(指政治上)也是中國人(指文化上)，中國書讀得很多，論語背得很熟，用的也是中文，要怎麼否認。\n隔壁住神經病要跟他吵？(指中國是個神經病鄰居)\n新潮流不倒，台灣不會好。\n算了，不想批評他們，不要再喊獨立，又在中國做生意，我最討厭這種人。\n大家要去募選舉經費，指的攤錢 是分攤的攤，他們聽成貪汙 的貪，這種玻璃心實在是… 。選舉到了，大的樁腳有負責募款額度，這行之有年，又不是現在才有的，不要玻璃心一大堆。\n所以老實講，有時候政治其實很簡單，是非對錯你都曉得嘛。所以我在第一任當市長，我還債還530億，但這也被很多政治前輩嘲笑，欸～人家做政治人物齁，借錢都來不及了，還在還債？他說咱這槌仔，哪會還在還債？後來人家說:你怎麼當市長四年你可以還530億，還那麼多錢？因為全台灣幾乎每個縣市都負債，我說三個原則呀:對的事情做，不對的事情不要做，認真做。講完了。就這麼簡單。高雄欠債三千億怎麼來的？啊這個就是對的事情沒有做，不對的事情一直做，啊然後又懶惰!\n現在民進黨的要見我，都要戴鴨舌帽，戴墨鏡，戴口罩，他們怕得要命，就是這樣啊，大家為了保住官位啊。我看過好幾次，我都覺得實在是，既然人家都戴鴨舌帽才見我，就不把名字公布出來。對呀，約在隱密的地迮見面，竟然也是這樣的打扮，哈哈哈。\n其實我綠營朋友很多，我本來就綠的。只是大家為了保住官位，大家就講，朋友還是朋友。\n其實我跟你講，高雄那件事情比較誠實的講就是說，重點不是負債三千億，重點是負債三千億的情形下，為什麼下一場雨，會地面上五千個洞，連卡車都待住，卡住？這才是問題啦～\n新潮流做每個動作都有它的意義，我們現在還不曉得他最近想要幹什麼!回去再解讀一下，再研究一下!\n不會啦!林昶佐跟我很好，你們應該曉得，他主要是這樣啦!我跟他談過好幾次，他們自己整個時代力量政策搖擺不定，裡面有各種想法，包括大綠小綠到底他們要怎麼做？\n我想他公開講那個鬼打牆，那個就是他的心聲，他覺得整個時代力量內部的政策在鬼打牆。 (鬼打牆三字出自林昶佐)\n快了，黃國昌再不幹，他們黨團就要解散了，不是啊! 他要滿3個才可以組黨團，現在一路去掉，這樣剛好3個，只要再1個退出，他們就解散了\n時代力量這一陣子，哇!這樣退黨。所以我覺得。哇!怎麼變成這樣？不過這樣啦!這個，成住壞空你知道，本來就有生老病死，意思就是說，每一個企業都會。不過這樣啦!它只是最近比較亂啦!但是一樣嘛!有時候也是突然就復興起來，什麼都有可能。所以，每一個團體總是會遇到困難。不過老實講，他們一下子。怎麼連黨主席都跑掉了？現在黨主席要換誰，都不曉得。\n北京政府在處理香港問題的時候，真的要冷靜一點，還那是句話，你們有時候會嘲笑台灣民粹，但是至少台灣在30年前民主改革，還是社會成本最低的。\n那台灣也喜歡目前這樣的生活，雖然我們內部吵吵鬧鬧，但是我跟你講，民主自由還是台灣的最核心價值。\n我倒覺得北京最近這種限制自由行，當然有時候他是說經濟封鎖，一個成語叫色厲內荏，你也是沒有自信，怕大陸的老百姓到台灣來，看到台灣的民主自由會動搖。我後來發現香港每年到台灣旅遊的人數很多，搞不好他們現在就說都是因為香港人到台灣旅遊太多，都被台灣人汙染才變這樣。\n還是那句話，經濟的發展跟政治的發展，不可能長期存在這麼大的落差，很多東西要靜下心來，讀一讀歷史，書讀一讀再想一想，台灣30年民主改革還是給大陸很重要的參考。\n齁!你也不要害我，沒有啦!我是這樣啦，這個要嚴肅一點。\n香港問題喔，我覺得對北京政府，真的要很嚴肅考慮這個問題。不要一直說，什麼這是CIA在搞的啦，什麼港獨台獨合流啦!\n我跟你講喔，如果不是有民怨，不會有，不會單單為了一條法令條文，100萬人上街頭啦!還是要面對事實，這表示民怨是很深的。\n那你，97到現在才二十二年，為什麼讓香港的民怨這麼深 這是要去思考的。\n那，我覺得啦，台灣，我昨天才遇到明居正老師，我在想說，其實台灣過去三十年的，民主發展的經驗，還是可以給大陸參考一下。\n就是說，這個喔，香港是這樣啦!你不鎮壓，他就一直出現嘛，啊你一鎮壓，鎮壓就變六四了。\n所以應該是說，能不能從釜底抽薪，去解決香港人民的那一種不滿，這才是要去處理的，當然。\n我跟你講，鐵窗要做好啊 鐵門要做好啊!還有這個，跟警察局的聯繫要裝好。還有一點，家裡，該準備的，有時候。\n所以是這樣啦!防備要做好，這也是我的態度。\n所以老實講，強大的台灣，其實還是，其實台灣如果太weak(弱)，我覺得北京在處理香港，會更沒有顧忌。\n如果是民主國家，那當然他有一個，會有一個主流民意在處理。\n那在一種比較極權的國家，常常就取決一人的一念之間。\n所以有時候是這樣，還是，我覺得北京政府，還要好好思考，我是覺得六四那樣子。\n如果可以跟習近平講話，我應該這樣，當年六四，在過程當中為什麼會做出那個決定，啊那個決定好不好。\n如果重來一遍，六四應該怎麼處理，把那個故事再，複習一遍，我們英文叫review。\n然後再想想看，如果要處理香港，如何可以不要重蹈六四的悲劇，然後有沒有一個比較好的處理方式。\n所以我每次說喔!為什麼要讀歷史，讀歷史，我們常常在譏笑說什麼讀歷史沒有用，重蹈覆徹。\n不過是這樣，我個人啦!我常常讀歷史，然後在思考說，如果可以重來一遍的話 我們要怎樣做比較好。這是一個，很好的一種，自我反省的功夫。\n我們就算支持，但是我們不用在言語上去講一大堆。我們知道我們要什麼，台灣要的是什麼。\n這個…為什麼會這樣，不是，就算我們支持，但是我們不用在言語上去講一大堆，我們知道我們要什麼，台灣要的是什麼，香港我看是麻煩了，因為我看大陸已經打算用上海跟深圳來取代香港。\n所以我看一國兩制，很快會一國一制，問題是在這個時候台灣怎麼辦？都在想說亞洲金融中心能不能搬來台灣，所以我倒覺得是這樣，就是說應該這樣講，如果假設你隔壁住了一個神經病的，每天在大吼大叫說你家的財產都是他的 ，那你是你跑去他家門口跟他對嗆說明明這個產權都是我的，你在講什麼東西 ，再去跟他打一團，還是你鐵窗鐵門該裝的裝好，你還是自己做你的事。\n所以我是這樣，我是一個很務實的，當然不是叫很務實的政客，我非常清楚台灣要什麼，我們要準備什麼，但是我從來不太喜歡去…言語去做一些，所以老實講我平常會亂講話，除了兩岸議題從來都照稿念。\n北京政府要聰明一點…它是其實我跟你講，但是我看它已經很慘了為什麼，它做不做都不對，它不管就是繼續亂下去，它一管就變六四了，所以老實講我覺得，如果是我，我給它一個衷心的建議，就是學習蔣經國的方式，要slow release，就是說慢慢放…\n沒有，這個叫什麼，習近平不是把他的任期取消嗎？我心裡面就在笑，兩千年前秦始皇不是做過了嗎？意思就是說人不要以為自己會長生不老，拜託，我跟你講，我們這種當醫生的都很清楚，不要以為自己會長生不老。\n但是我覺得是這樣，我每次說留下一個民主自由的台灣，可以給中國很多的啟示，我跟你講，蔣經國當然，其實人家也在想台灣30年的民主轉型，蔣經國還是有他的功勞，不然我們也沒有像韓國民主轉型付出那麼大的代價，所以還是有他的功勞在，所以老實講我倒覺得台灣30年的民主經驗是可以作為大陸的參考、很重要的參考。\n人民有權蒙面，政府不能蒙眼\n今晚，港府正式發布《禁蒙面法》，此時此刻，港民不啻是蒙上一層窒息面紗。\n民主、自由、多元、開放、法治、人權、關懷弱勢、永續經營是台灣民眾黨推崇的普世價值。捍衛價值，守護人權是我們堅定不移的立場。面對香港政府提出禁蒙面法，台灣民眾黨嚴正呼籲香港政府，要慎重思考如何面對香港民眾的訴求。\n當今香港的政治局面並不是單一事件所引起的，而是積重難返的民怨所造成。《逃犯條例》(又稱送中條例)讓港民在經濟壓力造成的苦悶生活中，找到了政治上的宣洩出口。過去四個月，香港政府未能審慎評估民意，再加上不當的執法手段，不僅引發更激烈的警民對抗，亦將流水式集會 匯集成一股無法抵擋的洪水 。\n台灣經過數次政權的和平轉移，在制度面、社會面都蛻變成東亞最自由、民主的國家，成為全世界所認可的民主教科書，台灣三十年來民主轉型的過程是一個成功的故事，可以給北京政府與香港當局作為借鏡。\n台灣民眾黨再次呼籲港府務必加強溝通，針對港民訴求提出回應，而非試圖以無意義的教條扼殺民意。同時我們也要求台灣執政團隊要有實質作為來妥善因應香港情勢，切勿以個人或是黨派的選舉利益為優先考量，過多的政治操作或將香港推向更危險的深淵。\n前路崎嶇夜漫長，輾轉反側心繫香港，我們不會忘記屬於台灣人的使命，我們祝福明日的香港，我們始終期盼，在這自由之境，是沒有畏懼的臉龐。平安，香港。\n八年內超越新加坡\n平均工資5萬，開什麼玩笑？\n國家安全跟經濟兩個都重要\n西區上升，一定是東區掉下去。\n政治上要先給後拿，不可以先拿後給\n如果不成長，那就挖東牆補西牆，一個地方變好，另一個地方一定變差。\n台灣2018年國際貿易，最大的敗筆，就是沒有參與日本推動的CPTPP謝長廷大使在日本，一定知道台灣在整個國際局勢\n今年，我走過很多國家。我看見美國成功運用公私協力的機制，讓颶風災區在短時間內重建完成；我看見日本的磯子火力發電廠，用嚴謹的SOP，把碳排放與污染降到最低，不是煤炭乾淨不乾淨的問題，是人乾淨不乾淨的問題 ；我看見中國大陸，只花三年時間，就建好東海大橋和洋山港自動化碼頭。\n這些案例，都讓我感慨台灣真的空轉太久了，第三航廈一再流標，只是一個例子，許多重大建設甚至因為政治力的介入而延宕，這不是一個正常國家應該有的現象。\n創新是台灣唯一的出路\n臺灣沒有豐富的天然資源，創新是唯一的出路 我參觀臺灣第一家虛擬貨幣的實體門市MaiCoin集團，因為區塊鏈的具有不可竄改性，未來可作為募款、財務紀錄的工具。區塊鏈、AI、5G 新興技術一定會改變未來社會，只有你的想像力會限制你。\n我們回到一個事實面來思量，台灣對中國大陸的出口會占到我們整個台灣的出口最高到，而且對中國大陸出超是一千億美金 (賺約三兆台幣)。\n那國民黨為什麼在過去談這個會失敗？因為利益不應當被買辦集團所壟斷，它應當被全體人民所共享，結果這種與大陸貿易的好處，一般老百姓並沒有感受到。\n台灣最重要政治價值叫:民主自由。所以我們應當說任何一個協議，應該透過一個民主程序的監督。\n結論是這樣，兩岸之間還是必須有貿易往來，啊我們完全不跟來往是不對的，貿易往來是被把持的也不對。\n我們就主張說:第一，一定要有兩岸協議監督條例，在台灣的民主價值之下來監督這種兩岸之間的貿易往來。更重要的是，事實上從務實面來考量，貨貿一定比服貿優先嘛。\n第一個是監督條例要先出來，一定要有個規範，因為是這樣啦，你每一條沒有規範，那一條一條拿出來講永無寧日嘛。\n所以你要有個規範說，我們要怎麼談，怎麼監督，怎麼那樣，好歹有個比賽規則吧。這第一點，第二點，我還是主張貨貿比服貿先啦。\n所以我在媒體上也直接嗆賴清德，問題是他也不敢回答，我說那你ECFA要不要停掉？\n無論本國勞工或外籍移工，都應該得到一致且平等的對待，既然此時此刻，臺灣仍然允許餐廳內用、也可以在公園草地野餐，那我們片面取消開齋節，剝奪了移工朋友們在辛苦了一年後、在異鄉共同歡慶的權利，這是不公平的。\n這代表臺灣仍對移工不友善，才讓這些非本國籍勞工，成了被優先控管、排除、犧牲的角色，不符合多元開放的臺北價值。\n八二三砲戰 61周年，該炮戰是確保臺海和平及 臺灣繁榮發展的重要戰役，我的親伯父也曾與役，在此向所有八二三戰役的戰友及眷屬們致意。我們有不同的過去，但有共同的現在，應該要思考如何走向共同的未來。感謝大家共襄盛舉!\n生死都要顧到，病人救不起來，就要救家屬，要在最短的時間內，安家屬的心。\n臺灣的政治太多選票考量，大家常常為了藍綠統獨爭論，反而忘了最需要關注的議題。像是居家醫療。\n我每半年都會去社區訪視居家醫療的實行狀況，很多事情，你如果沒有親自走一遭，根本難以體會。\n比方說有些病人走不到醫院，因為行動不便、樓梯太陡，他真的走不到醫院。很多老人因病久居在房間內，兒女都失聯。如果你只待在醫院，看不到這些人背後的困境，你根本不知道問題所在。\n政府應該要提供人民需要的東西，而不是提供我們可以提供的東西。高齡化社會之下，貧病交加 是一個問題，用現代醫療體制很難解決，唯獨我們走出白色巨塔，用居家醫療介入，才能讓他們獲得妥適照顧。\n當年大家都認為我們的居家醫療服務3天就會收起來，不知不覺，我跟聯合醫院黃勝堅總院長已經做了4年。未來，我們還是會堅持腳步，持續為居家醫療而努力。\n高齡化社會，需要完整且長期的軟硬體建設，才能真正解決問題。\n這幾年台北市在長照服務，從過去的被動提供變成主動關懷 。我們讓聯合醫院轉型成為真正的社區醫院，走入鄰里和巷弄，推動居家醫療，讓很多失能、行動不方便的長者也能看病。\n除了醫療之外，我們也要給長者一個更乾淨的生活環境。\n環保局從2019年開始，只要是符合獨居 、行動不便 以及65歲以上 三項條件的長者，就會派員每週到府提供收運垃圾服務。\n這個剛剛衛生局有進來報告，新興傳染病一定會出現，為什麼？因為像登革熱他潛伏期3~14天。他比方說去泰國旅遊，泰國叮了坐飛機回來根本都還正常。\n所以也就是說，台北作為270萬人口的城市，什麼依波拉，登革熱，奇奇怪怪想都沒想到的傳染病會不會出現，答案是:會，會出現!\n重點是這樣，當他出現的時候，我們可以迅速把他撲滅掉。\n所以事實上從昨天整個台北市政府都有在作業，包括病人的隔離，社區的消毒這沒問題。\n事實上，瘟疫會破口是什麼情形，他一個個出現對我們來講，對台北市政府來講都小事，是那種同時有100個我們系統才會垮掉。\n所以要跟各為市民講，新興傳染病在台北市會不會出現。答案是會，一定會，因為這個世界交通實在太發達，24小時內就從非洲跑到台灣進來，他帶病進來我們完全沒有辦法。\n但是，有出現的時候，用目前的防疫系統可以應付，通常一個一個出現都不會有問題，我們都有在監控。\n問賴清德:疫情的問題，別人可以裝說我不懂，你不行。他應該出來解釋，他對高端疫苗的看法？他對很多防疫政策他的看法？ 吳子嘉:那個太瞎了\n這叫滾動式修正，今天如果有不明社區感染，那就要升級，但現在就沒有啊。還是照科學SOP，現在雖然是Case多，還是知道是誰，它還沒出現不明社區感染。\n我如果今天還在台大當柯P，石崇良(衛福部次長)還在急診處當VS(主治醫師)，你敢講那種幹話喔，我病歷早就砸過去了。(嘀咕幾秒)…鬼扯!\n回應中央有關收治COVID-19個案病床的計算問題:我如果今天還在台大當柯P，石崇良(衛福部次長)還在急診處當VS(主治醫師)，你敢講那種幹話喔，我病歷早就砸過去了。(嘀咕幾秒)…鬼扯!\n你要花六千多億去搞什麼紓困唷，唉，我甲你講喔(我跟你講啦)，縛柱仔腳嘛毋免許濟錢(綁樁腳也不用那麼多錢)，乾脆卡有良心哩(有良心一點)，錢唷，共百億提出來(拿百億出來)，買疫苗逐家注注哩(給大家接種)，代誌著解決啦(事情就解決了)。這是我的良心話。\n防疫的鬆緊度，坦白講還在動態，我們的防疫還是要在防疫和經濟取得平衡。\n商業不要一下子封鎖，邏輯上，希望社會經濟正常發展，商業的活動盡量最後才抑制，從不牽涉經濟活動先抑制。\n不要再糾結名詞 ，重點不是名詞，重點是內容 ，所以那什麼類 的，就算了。我從過去一年來每天在聽太多這種發明新名詞，而且又不是教課書的名詞，很不習慣，矯正回歸 、類普篩 這些都沒有必要。\n簡單的講就是:我們如何以最低的社會成本跟病毒共存 ，就這樣，一句話，這樣反而大家聽得懂。\n像那個什麼重症清零 講一堆聽不懂。\n你覺得陳時中(智商)又是多少，他說人不是只有智商，好啦好啦，我要忍耐，不然我會，你要忍耐，為什麼要忍耐，不是，我不可以講出我心裡面要講的話。\n呵呵，你問了一個我不會犯的錯誤，我不曉得怎麼回答。\n還是說我們來考慮即到即打，其實乾脆就訴諸說你只要滿幾個禮拜，即到即打，我們來公布台北市哪一家醫院，可以打哪幾種疫苗。\n因位系統是在中央，在衛福部是他配對找人來打，所以這個你找不到人怎麼算我的帳。\n不然就要過期了，到時候議員又要說，你們怎麼打過期的(疫苗)。\n我們也確定不是讓你打到過期疫苗，這很奇怪，他就沒打過期疫苗，我還要特地跟他講你沒打到過期的疫苗，這不是天下本無事，庸人自擾之。\n柯文哲的軟性封城 則是偏於維護醫療機構量能的政策，避免台北市醫療量能的提前崩壞。當達到能夠維持醫療量能之下，並且有效降低確診數字，軟性封城 就能發揮其戰略意義與價值。\n除非鎖國才有可能清零，但學理上不可能，老實說台灣也不可能永遠鎖國，既然要打開邊境，就要準備與病毒共存。\n不要在辦公室吹冷氣看報表。\n天啊，那現在怎麼辦？你是家長你怎麼辦，是打還是不打？對我來講也是很困難，打疫苗就一次去，就一次打完，現在莫德納一半的人想一想不打了，一半的人要打BNT，下次這批人還要再來打一次。\n我們的疫苗政策，如果可以的話，就講清楚，例如這次全部打莫德納，下次全部打BNT，講清楚\n現在這樣就很累，狀況已經敵情不明到戰情緊急，命令又搞得我們第一線人員一下前進一下後退，會發瘋，真的。\n對中央提出6300億紓困方案，以國台語夾雜的方式表示意見:你要花六千多億去搞什麼紓困唷，唉，我甲你講喔(我跟你講啦)，縛柱仔腳嘛毋免許濟錢(綁樁腳也不用那麼多錢)，乾脆卡有良心哩(有良心一點)，錢唷，共百億提出來(拿百億出來)，買疫苗逐家注注哩(給大家接種)，代誌著解決啦(事情就解決了)。這是我的良心話。\n這個不是預言，這個是科學，我相信如果台北市看的到，中央不管是衛福部或者是國衛院，那資料更多，因為中央可以動用的資源比我們更清楚。目前這個疫情的發展完全都是在事先就給可以預知了。\n我們比較奇怪說，為什麼那些資料事先都可以預測，那個就是你知道多少人感染、R值…，#這個不是預言，我們是醫生，我們不是算命的。\n所以這些資料完全不是預言，完全都到科學資料，都可以畫出圖來的。\n我想那個璩大成總院長也在那裡，直接把那個Model給你們看，今天最大問題是，那一切都是事先知道的時候，為什麼沒有準備？這才是問題。\n一個郭彥均，還有千千萬萬個郭彥均，事實不會因爲沒有聲音而消失\n今天你不說話，明天你說不了話\n第一天只是把對方逼上談判桌，取得比賽權，不是結束，生意人的既得利益，像敲開老虎嘴巴，要把肉拿出來沒那麼容易，目前比賽開始、不是結束\n大巨蛋一直卡在公安問題，因為限高六十公尺，主建物需下降十公尺，最終影響人員疏散問題。我的態度是這樣:我說我們當醫生，你那病人(大巨蛋)車禍送到台大醫院(台北市政府)來，你(民進黨政府)一直在罵誰把它撞成這個樣子，有用嗎？乖乖趕快開刀吧，該止血的止血，看怎麼弄!啊你(民進黨政府)站在那裡，拿著手術刀一直罵，罵說:誰撞它的？誰撞它的？等你罵完，病人也死了，流血到死掉。我們台灣要的是解決問題的人，但每個人都是解釋問題，我的天啊～\n這國家已經不需要指出問題、也不需要發現問題的人，只需要解決問題的人，像社子島禁建40幾年，如果不是像他這種個性的人，一定要把社子島解決掉，不可能一個地方禁建四十九年，明明就住一萬多人，怎麼禁建四十九年？睜眼說瞎話，要解決的啦!\n投審會以沒有客觀標準的國家安全 當理由駁回申請，會造成外國公司投資台灣的不確定性；至於下一步，要視原得標公司的反應再決定。在得標後經過5個月的審查，今天投審會並不是以他們是中資公司為理由駁回申請，而是改用另外一條法令，外國人投資條例，以違反國家安全為理由駁回申請。 當時也提出一個疑惑，同一家公司投資民進黨中常委經營的陽信銀行，沒有國家安全疑慮，當然他們民進黨有他們的說明。\n雙子星案遭到中央政府卡關，估計營業額每月20億新台幣 ，並且對台北市來說，商業營業100億就不見了\n所以5個月我已經損失5億房租\n世大運閉幕時場內是國安局管的，關我屁事!去問蔡英文啦!\n這當時那個，不是所有媒體抹紅我嗎？每天拿那個案件在抹紅我，現在怎麼樣？就是這樣嘛，所以我不是只有反紅媒，我也反綠媒呀，你再去問彭文正，他要不要出來道歉？\n世大運閉幕典禮的黑衣人事件，在兩年後，昨天終於告一段落。當年世大運幕後的談判過程，我們承擔了非常大的壓力，有時候不得不在模糊地帶遊走，也不見得讓大家都滿意。但我們的目標只有一個:台灣走出去，世界走進來，讓世界看見台灣。 不管如何，世大運必須成功舉辦，這是我們當時唯一的目標。我們的運動員也相當爭氣，拿下90面獎牌，創下空前絕後的成績，讓台灣在世界上揚眉吐氣。那一次，台灣人全部團結在一起，有社會療癒效果。不管當時怎麼被抹黑、抹紅，只要想著台灣的整體利益和人民的最大福祉，都沒有改變我一向堅持的務實態度，處理我們每天面對的問題。\n我實在忍不住在臉書上寫了一篇，那個世大運閉幕黑衣人事件，當時你們綠色媒體名嘴整整花了一個月，每天抹黑造謠，講的人不曉得那個憲兵是我指揮的嗎？國安局是我指揮的嗎？那根本就是你們幹的，然後被栽贓一個月，然後整個這樣子抹紅你知道，所以我的態度還是一樣，我反紅媒我也反綠媒呀，然後我很討厭大家在利用這種中美對抗的局勢之下，在謀求個人跟政黨的利益!我非常討厭!我自己為什麼要花半年的時間美日中親自這樣走一趟？其實坦白講，在這個局面下，還是那句話，我們可以跟三方和平交往、可以被信任、可以合作，但有時候我們沒有辦法讓每一方都滿意，這也不可能，但我不認為我們這種只押一邊的，你知道，講明白點，這是在謀求個人政治利益而已啊，個人政治利益、派系利益、黨的利益，哪裡是台灣的整體利益？\n對於民進黨陣營極力抹紅事，柯文哲強調，我們還是站在美國這一邊，也沒有丟掉主權啊。 對於媒體詢問，台灣人似乎又要主權，又要賺錢？他也說，主權與賺錢並不衝突可以兼顧，實質主權還是有，但你也不要指著它(指中國)的鼻子罵\n民進黨不管抹紅柯文哲，2017年，妳是用總統身份上台的。 語到處，柯文哲一度哽咽，沈默數秒，才繼續講話。\n世大運時真的很困難，中方都已經讓步了，開幕不來、閉幕不來、團體賽不來，他(指中國)已經讓步了，你還想怎麼樣？ 、你真的要讓台獨旗全部進場？ 當時就講好，青天白日旗(指中華民國國旗)可以。柯文哲甚至向中方表達，台獨旗我說會盡量壓到5%(以下)就好了，超過5%算我的。 這都是談判出來的耶。\n獨派是解？柯文哲說，哪有諒解，每天照三餐罵。 當年里約奧運，穿青天白日國旗就會被趕出去，但他還讓國旗進場，更拜託說，如果影片拍攝到中國大陸，自己就處理一下，不要po回去。\n柯文哲感嘆，這就是政治現實；他並反問，有可能在台灣開幕的畫面，在中國大陸照播嗎？青天白日旗他們都已經要抓狂了，你還要台獨旗全部進場 ；\n柯更數度以台語反嗆民進黨、獨派，你如果比較厲害，那你來處理，東亞青運辦給我看 ，但東亞青運連辦都沒有辦就Cancel了!\n提到談判時，柯文哲說，當時世大運主席奧雷格·麥斯汀是俄國人，還在中國留學，擺明了就是對方的人 ，他當時睜眼說瞎話 、頻頻說抱歉，指台灣人民分不清楚奧運會旗、國旗，而奧雷格・麥斯汀則丟了一句你有辦法說服對方(指中國)，我就不講話 ，否則一開始連青天白日旗都不准進場的。\n談到世大運舉程，柯文哲是滿腹委屈，直嘆台灣就是困難 ，不然你比較厲害，那你來處理 ；他也怨嘆道，世大運真的很氣 ，你們民進黨全部躲起來，我們去處理 ，妳蔡英文是以總統身份上台開幕的欸。\n2017世大運，難道你要在台灣喊那些口號，結局就是台中的東亞青運。坦白講那時候，世大運可以平安辦完，蔡英文用中華民國總統身份上去，幕後一定我們要有一些妥協，讓它可以smooth(平順)辦完，但如果我們當時講兩岸一家親，世大運辦完就開始翻臉不認人，就開始講說Over my dead body，啊這個完全沒有政治誠信，所以有時候真的咬緊牙關，啊講了就講了，認了，有時候底線就在那裡，你也不能說為了辦世大運，說兩岸一家親，然後辦完說兩岸不是一家人。(足明，柯文哲兩岸一家親內容涵意與陳水扁的兩岸一家人並無差別)\n什麼叫白飯理論？有沒有聽過？\n餐廳賣飯會不會賺錢？一碗五塊，兩碗十塊。餐廳賣飯不會賺錢。\n第二條，有餐廳不賣飯的嗎？你知道為什麼嗎？ 因為餐廳不賣飯，菜賣不出去。\n依我在醫界的概念，比方說一家地區醫院，僱神經外科，絕對虧本，因為僱神經外科，假設他一個月薪水要30萬，你一個月開的神經外科的病人，不足以應付這個神經外科的薪水。\n可是為什麼地區醫院要僱一個神經外科？你曉不曉得？(病人)他一車禍骨折也撞到頭，啊那家沒有神經外科，結果病人全部轉走。\n可是如果你有神經外科,那病人可以留下，骨科的錢可以賺回來。\n所以你這家醫院沒有神經外科，你的外傷病人會少掉一大半。這個叫白飯理論 。\n白飯理論，是當老闆，在決定資源分配的時候，一個很重要的本領。\n國民黨和民進黨犯了最大的錯誤，忘記柯文哲會進步；我是全台灣最聰明、最認真、最用功的人，不斷學習進步。\n我本來就跟它不一樣啊，我跟你講喔，我還是過我的生活，我覺得每天就是這樣，對的事情做，不對的事情不要做，認真做，這樣就好了。我很不喜歡過去那一種，啊捏好像在分贓。其實老實講喔!我後來想一想，你去污那麼多錢幹什麼？你也花不了!所以，過簡單的生活就好!\n我覺得我是強者，強者是行公義、好憐憫、存謙卑。\n死亡不應是人生的目的!所以人生只是一個過程，在這個過程當中尋找生命的意義。\n記得一個概念:a的n次方 。當n極大時，a小於1的時候其值趨於零；a大於1的時候則逼近無限大。你願意付出多於你從社會擷取的，這個社會就變得更好。反之人人都想要比付出的拿得更多，這個社會就會毀滅。\n在一次3人筵席花了2萬6之後，隔天早上上廁所，看著那一坨大便，忽然大徹大悟:人生的榮華富貴，不過就是一坨大便 而已。\n一切都會過去，包括快樂和痛苦，人生只是一次經歷的機會。\n一個人過度看重生命的結果，只會在有生之年過度黏著名利，忘記活在當下的珍貴。\n認真的過每一天；可以的話，就快樂的過每一天；如果不行的話，就假裝快樂的過每一天。\n最困難的不是面對挫折打擊，最困難的是面對各種挫折打擊，卻沒有失去對人世之熱情。\n孔子最大的貢獻就是人本主義，很注重此生此世，但是缺點就是逃避死亡。台灣的醫生常被說無法面對死亡，但事實上中華文化就是逃避死亡的問題。\n宗教的目的，在於試圖解決人對生死的疑惑。\n園丁無法改變春夏秋冬，園丁只是讓花在春夏秋冬的過程中開的好看一點；醫生無法改變生老病死，醫生只是讓人在生老病死的過程中活得好看一點。醫生就是生命花園的園丁。\n當醫生的目的？解除人類的痛苦(身體的，心理的)。\n德雷莎修女的啟發:上帝派天使來接我回家。(讓將死之人的內心懷著平安喜樂而非怨恨。)\n人生的結局只有兩種:插管 和沒有插管 。\n人生是甚麼？追求這個問題的答案，就是這個問題的答案。\n唯有面對死亡 ，始能明白生 之意義。\n轉述李登輝的話論語說:未知生，焉知死？ 那不對!是未知死，焉知生？ 當你可以凝視死亡的時候，才可以轉過頭來看人生是甚麼 。\n台灣社會最大的問題，就是對的事情沒有辦法做，錯的事情每天在做。\n我轉述李登輝的話人活在世界上，每天都在跟人家做交換；甚麼是你不願意拿去做交換的，那個就叫做核心價值 。做為一個人，甚麼是他的核心價值 ？你的生命觀、價值觀、哲學觀。人若沒有核心價值 ，請問與阿米巴原蟲又有甚麼不一樣？只是比較大隻而已。\n轉述李登輝的話人如果能夠自己修練，那很好；但如果沒有那麼勤勞的話，把靈魂交給上帝，由上帝幫你代管，至少不會做壞事。\n最困難的不是面對挫折打擊；最困難的是面對各種挫折打擊，卻沒有失去對人世的熱情。除此之外，柯P也留給我們幾個問題去思考:怎樣才算是活著？\n我們要留下一個甚麼樣的台灣給下一代\n如果不能改變台灣人的思想和文化 社會運動不會成功\n猴子不是爬到樹上才屁股紅，是爬到樹上才被看到屁股紅\n每個人必須要這樣時時警惕自己，時時思考這個問題:你的人生是要幹什麼？你的存在是讓這個世界更好還是更壞？\n一九五幾年的時候，盤尼西林才剛發明，且史懷哲能醫治的範圍不超過20公里，病人抬來大概也差不多了。史懷哲不能比德蕾莎多做多少事；他所做的，不過就是在黑暗大陸點一盞燈而已。但這也足夠了。\n人生要不斷放下，學會收放自如…….我的人生觀，就是⌈悲觀進取⌋，其實不管怎麼爭，人最後都會死掉。\n所謂⌈寄浮游於天地，秒蒼海之一栗⌋，人生不過數十寒暑，相對於地球45億年的歷史，實在微不足道。\n很多我們現在覺得不得了的事情，幾年後回頭一看，雲淡風輕都不足到了….\n人生是單行道，沒有辦法回頭，所以沒有甚麼好後悔的，做自己，接受自己，對自己有合理的期望，這樣就好了。\n生氣的時候不要做結論，生氣的時候不要下命令；還有，不要那麼容易生氣!\n考卷改完後發下來，我們只會看錯 的地方，不會看對 的地方。\n人活在世上，也是一場上天發考卷的考試，結果出來時，請一樣只看錯的地方就可以了，\n不必在看對的地方。因為改正錯誤後，下一次再考，才不會錯的地方再錯一次。\n人生不是決定要做什麼，而是決定不要做什麼。\n一人有阿珠、阿花兩個女朋友，阿珠人美，但是出身黑道家族，娶進門，恐怕會很麻煩。阿花剛好相反，家裡有錢、背景硬、黨政關係也好，娶了可以少奮鬥20年，但是，阿花是標準3心牌 :看了噁心，想了傷心，留在家裡放心。那麼阿珠、阿花，到底該選誰？有沒有第三個人可以選？\n面臨困難的抉擇時，永遠要問:有沒有其他的辦法？\n我不會選擇對我最有利的路，而是選擇對的那條路。\n任何一件事，你只要做到做好都很難。\n如果每一件事情都要確定做到才去做，那也沒幾件事可以做了。\n《向日者》不只是許有勝的個人故事，同時也是這個社會的縮影，裡面有許多人性的掙扎，但有更多良善的正面力量。向日者 這個概念，就像是台北市政府推動的#北極星反毒計畫 我相信透過這些正向的循環，台灣一定會逐步成為一個文明的國家。\n壞人常常不了解好人為什麼要做好事，壞人總是想說:這些人一定在權力分配，在資源分配，他不會想到人家是有不同的思維，所以有時候很難跟他們溝通。\n生活中、政治上，有時候會遇到一些怪怪的 事情。當怪怪的事發生時，我們要判斷是運氣不好，碰到一個機率很低的局面，還是根本不是這麼一回事？\n因為世間萬物大多是常態分佈 ，比較極端的現象通常機率很低。所以遇到這種機率很低的局面時，就要考慮有可能根本不屬於這個常態分佈。\n不是遇到機率太低的情形，而是機制根本不同。\n每次遇到意外，只有理智的進行根本原因分析，才能知道真的是遇到機率低的個案，還是根本不是我們想的情形。\n這幾年我的智慧慢慢達到一個顛峰，很多事情動腦想一想就可以想出道理。我們要多思考，然後要多念書，但也不要唸太多，像 Harrison 唸兩遍就可以了。很多事情國外大學生認為是 common sense，台灣學生卻答不出來，素質就有差。\n學問的境界，分成四種:一開始叫不知道自己不知道，後來知道自己不知道，後來知道自己知道，最高境界是不知道自己知道。\n學習有三種:一種是要自己去做，才知道啊這不行，這很笨；一種是看別人做，啊這不行；還有一種是用頭腦想一想，就知道這不行。\n每天可以睡飽就好了 ，希望每天至少可以睡6個半小時，認真過每一天，如果可以，希望快樂過每一天，如果不行，也要假裝快樂過每一天。\n只要你認為快樂就會快樂，山不轉路轉，路不轉人轉，人不轉心轉。\n人家說輕諾則寡信，所以，對我來講，我很不喜歡那一種，跟人家去講什麼條約什麼。所以，一旦能夠做的到，才去跟人家講，這英文叫keep promise\n臺大醫院最大的危機是道德危機\n所謂的道德危機，其一是外在的:連勝文槍擊事件，彼此的陰謀論懷疑可以勝過一整間官方的、國家級的百年老店在社會大眾心底建立的公信力。我們的社會很糟，沒有互信。\n其二是內在的:台大醫院必須改善的關鍵不只是SOP(standard operating procedure，標準作業流程)，因為SOP總有漏洞，大家的檢討都搞錯了方向。舉例來說，一百多年前中日兩國幾乎同時面臨洋槍洋砲叩關，中國採取師夷之長技以制夷 ，講求物質上的船堅砲利就好 ；日本派出去的人是學經濟、學教育制度，從國民根本素質改善起。然後甲午戰爭一比劃，中國慘敗，還落得割讓台灣。回歸根本，台大醫院面臨的不是 SOP 的制度 問題，而是從人開始的道德危機。\n一百多年後，我們仍然在迷信 SOP、太強調 protocol。再多的 SOP，不能取代對工作的熱情與責任感；再多的 SOP 也不能取代對人的感情。當你講出我做好 SOP 了，剩下的不干我的事 的時候，那後面就不用再講了啊!這次移植事件的 SOP 為什麼會有問題？誰會想到溝通完之後還要自己上電腦查詢？日常生活中，凡是重要的事情，別人一定會跟你加重語氣強調；難道你看到 HIV 陽性反應自己不會嘰嘰叫 嗎？我的團隊都沒有這個問題，誰知道一需要跟別的單位溝通就出包。\n怎麼培養熱忱？我們需要典範。台大不需要更多的建築物，台大需要典範。看看梅約診所 (Mayo Clinic)，想想為什麼它能成為世界最好的醫院？還有，為什麼它是？難道台大隻靠 SOP 就想當世界一流的醫院？\n這個世代的年輕人缺乏理想，建議你們，可以親身走訪黃花崗一趟。想想一百年前的那個晚上，中國最頂尖的知識份子，是帶著怎樣的信念出發？兩百多人拿著短槍就想攻進兩廣總督府？也許，他們是希望用自己、作為知識份子的死亡，來喚醒整個中國。\n因為沒有理想、沒有夢想，就什麼都可以妥協、什麼都可以交換。\n講到最後還是教育，現在的學生在這個環境下長大，會變成多好的醫師，我才不相信。\n台大最大的危機就是道德危機，因為你已經對它習以為常，不覺得它不道德了。\n有人問，醫師看過這麼多生死，怎麼還放不下名利？這個答案我到現在還想不通。\n現行制度下，教授自己的病人先開，開完才換副教授，然後輪到助理教授，根本不是以病人為中心的考量。\n對照我們的醫學教育一直在講視病猶親 ，這不是很好笑嗎？醫師最主要的目的，就是解決人類的痛苦，不是解決實現成就感的渴望。因為 VS(主治醫師)挑病人治療，當 CR(總醫師)在外科每週檢討會(檢討一些手術後併發症或死亡的個案)挑要報的 case，就是在考驗 CR 的政治智慧──小小 CR 怎麼敢挑大 P 的刀檢討啊？醫療疏失像瑞士乳酪理論，需要大家來補乳酪的破洞。為什麼補得無效？因為大家就是用這樣的心態在粉飾太平嘛!\n比一比技術高超的台大外科醫師和德蕾莎修女，德蕾莎做過什麼偉大的事？就是每天到街上把乞丐撿回家，為他料理傷口、陪伴餘生、裹屍、然後為他禱告。這樣可以拿諾貝爾獎，因為全世界沒有人做這樣的事!\n你去急診暫留區、走廊晃一晃，我們醫院把DNR(Do Not Resuscitate，放棄心肺復甦術急救)的病人都丟在那裡，然後說:不干我的事啊，不用收住院。 任何一個瞬間，急診走廊都躺了 150 個病患；任何一個瞬間，樓上都有 200 張空床。\n後來急診室這樣的狀況受健保局關切，於是院長開會，我弄了一個 7D 病房，專門收留在急診沒人要治的病患，那裡躺著全台大醫院最爛的病人。\n黃勝堅老師的那本《生死謎藏》，我建議每個人都要拿來讀讀，尤其是裡面的那篇〈女兒跪〉:當太平間人員把屍體從病房推出來，女兒跪在護理站前面向醫護人員磕頭致謝:謝謝你們沒讓我的爸爸死在急診室的走廊上。』 我們的醫師訓練到最後，被訓練到忘記一件事情:我們的爸爸只會死一次。\n館長直播我的態度是這樣，就是不要閃躲問題，我等一下回答你的問題，我的個性怎麼會閃躲？\n館長基本上是比較傾向我們，但是他也有很多疑慮對不對？\n所以我們要有能力去跟人家說明，說得過就說得過，說不過你也是要跟他說說不過，我們就是沒有辦法解釋清楚，我的態度面對問題是解決問題的第一步。\n所以上館長的節目對我來講蠻自然的，有時間就去，他有什麼疑問，他就明著問我就明著回答，看能不能解決。\n有時候十個疑問，我們也許只能解答七個 ，還是有三個沒辦法回答，那就算了啊!至少我們可以解釋的解釋!\n我跟你講，為了回答這一題，因為事先有題目，我還真的回去查了我的行程表，四月二十一號。\n不是談什麼，就聽他講啊，反正他都在推銷他那一套，他就說台灣人就是中國人、為了台灣好要跟中國統一那一些的，就聽他講不然要怎麼辦？\n我跟你講，我們就聽他講就好了，他說他的、我們聽我們的，這樣就好了，我覺得是這樣啦，我的概念超越藍綠不是消滅藍綠 ，事實上藍綠都可以共存，第一點，他也是台北市重要的媒體大老闆，就聽他講就好了，就好像我們在當醫生，送到急診處來的民進黨國民黨的都有，我們也不會去問阿你是民進黨的還是國民黨的？ ，也不會說國民黨的就不打麻藥，所以對我來講，就聽他講就好了，就當作我是市長、他是市民，看你要說什麼，不過是這樣啦，有時候聽一聽，我在媒體上講過，我聽過林榮三講話、也聽過他講話，我也不會說他不愛台灣，只是他愛台灣的方法我們無法恭維，就這樣，就聽完就三條線而已，就這樣。\n他的理論你聽完了會覺得阿算了算了 。\n說我親共，這個也是貼標籤，我很氣的就是這樣，我常常說，不然你舉個例子，我有做過什麼對不起台灣人的事嗎？我有實際上哪一點是做出對不起台灣的事嗎？我有時候對深綠幫我貼標籤很氣，後來那個黑衣人事件，最後國安局也被罰十萬塊，但是你要知道，2017年9月新聞報導每天打每天打、打一個月，一年後說抱歉弄錯了，拜託，其實我覺得那個太過分了，我一直對那件事情忿忿不平，所有的頻道、所有的時段一結束馬上打我，其實憲兵、國安局都不是台北市長可以指揮的，憲兵是國防部的、國安局是直屬總統府，那個黑衣人事件其實跟我一點關係都沒有，還是栽贓我，每天報導打你，打了一年後，國安局被法院判賠十萬，大家就安靜了，也沒有人講話，我點名彭文正，他也不需要出來道歉，所以我很討厭打手就是這樣、很氣。\n我跟你講，有的人就不用再去回應她了。\n因為我覺得是這樣，正事不辦，每天不知道在幹什麼？ 花一點力氣把國家的問題解決，我是覺得很厭煩啦。\n不能質疑，不能發問，只能歌功頌德，只能高呼萬歲。\n把任何對政府的質疑都打成造假，進而箝制人民發聲，這是國家機器對人民的壓迫。\n抽號碼牌，一定讓你們問到飽\n媒體已經不是自由業是製造業\n記不起來表示不重要。\n到底每天這消息從哪裡來我也不知道對不對\n反正製造業就是隨處隨地每天製造新聞，至少我沒有聽到任何跟這個有相關的訊息\n還是那一句話啦，那個用網軍和名嘴治國，遲早會遭到報應，我跟妳講。\n對阿但是我跟你講，我講過媒體作為社會第四權，有他的格調，對不對？不是大老闆在展現他權力的工具。\n沒有啦，我跟你講，我們也沒有人說，說他不愛台灣，只是他愛台灣的方式，我聽起來就不敢恭維啊!這個實在\n還有一點啦!我要再講一遍，我還是很不喜歡喔!這個媒體大老闆，把這種媒體，當作他展示權利的工具。\n就是說:你聽話，我就捧你；你不聽話，我就K你!我覺得這不是一個文明社會，應該有的現象。這是權力的傲慢!我還是有意見。\n也沒有什麼祕辛啦!我跟你講，他人土土的，他也不是什麼壞人，除了太太比較多以外，我看，也看不出什麼，他有什麼很大的缺點。\n但是還是這樣，我是覺得這個喔!文明的社會，太粗魯了!\n以前當醫生，做一天和尚撞一天鐘，做一天鐘被和尚撞一天，所以當作自己業障重就好了。\n這件事情台北市衛生局已經表達說，跟我們無關了，因為衛生局的標準程序是我派防疫計程車把你載去大佳河濱公園做PCR，再把你載回來，載回家，這標準程序。\n所以衛生局已經說這跟我們沒有關係，疾管署現在也說跟他無關，萬芳醫院也說這是醫生個人行為。\n所以如果把他合起來解釋就是說，比較善意的解釋，周玉蔻跟醫生有私人的交情，那醫生願意去家裡幫他做，這樣就好，這樣解釋就好了，算是一個也許他的好朋友願意幫忙他，幫他做一個比較好的服務，這件事情就這樣結束了。\n我的原話是我們發現被殖民愈久的地區，他的文明程度比較高，這還蠻丟臉的』。事實上，我是在表達對殖民歷史的負面看法，但是被斷章取義以後，造成我讚揚殖民歷史的誤解。\n今天我提到了軟性封城，請大家不要太緊張，與疫情共存仍是既定方向，只是不可讓疫情上升太快。所以請做好自我健康管理，減少群聚，一起用眾人的力量，壓抑病毒擴散的速度。\n昨天當我在記者會上，說出軟性封城 四個字，很多不明就理的人，開始對我發動攻擊。\n其實，我說過很多次了。共存的重點是存 。\n所謂與病毒共存 是要讓人們在病毒威脅下，盡可能正常自在的生活。\n前提是，先生存 。\n臺北市從近期確診的數字統計，估算 出臺北市在5月初，單日確診會破五千， 如果什麼都不做，很快會破萬，而到5月中下旬，臺北累計會有多達50萬人(20%)被感染。\n這個趨勢非常明顯，我相信指揮中心也知道我們的陽性率還在往上走，如果放任，臺灣的醫療量能將無法負荷，那要如何減災？\n共存 不等於放任，更不能失控 。從現在開始我們要嚴密監測疫情發展，必要時從自律 走向他律 ，採取更嚴格的管制。\n到底什麼是軟性封城 ？與其聽別人亂猜，不如來聽我好好說。\n這是典型的認知作戰，若從頭聽到尾就知道不是這樣講，算了! 那個每日確診50萬 ，它圖卡上確實少了累計 兩字，但外界從縱軸也應看得出來。\n這不是斷章取義，已經是刻意抹黑，覺得不必要搞成這樣，政治上有攻防，但也知道不是說那個意思，故意就是要抹黑，政治搞得那麼卑鄙，不必要!\n政治攻防搞得這麼卑鄙，不只拿人命打賭不對，台灣政治史一堆惡劣文化，目的就是要達到抹黑對方，像宇昌案、興票案、MG149案、葛特曼案等，選過舉的人都不會做這種事，不會故意製造假案陷害人家，這是很惡劣的台灣政治文化。\n那個圖卡也沒有做錯，只是那個累計我們沒有寫在裡面，但是你要是看那個縱軸，那個刻度也知道。\n所以是這樣，人家罵我們總會找到地方罵，要是看那個縱軸，也知道一天50萬怎麼可能嘛，台北市總人口才250萬，怎麼可能一天50萬？\n不過不要緊啦，到現在為止，如果要預測未來兩三天的這種確診數，是還算準確，每天這種確診的數據，再加上R值去預測，所以到現在為止我們還在上升當中。\n如果你突然打了個噴嚏，哈啾! 那一定就是COVID-19。如果半夜被手機吵醒，啊那是通知你隔離。常常想，記者會上面，我宣導的很用心，柯黑卻都不相信，都當作我在放屁。買快篩試劑~卻排隊排到灰去~唉!被搞垮的醫療體系。侯北北跟我雙北連線，確診數下降一點，希望我的忠言，時中能真的看見。名牌~ 少報一點，記者會不用每天，王世堅，讓我心甘情願，愛你。\n沒有最好，只有更好\n時代不一樣了\nReset 重新思考\n天行健、君子自強不息\n人生都是意外\n方向對了，慢慢走一定會到\n奇怪耶!聽起來怪怪的!\n別跟我比意志力\n大家有不同的過去，但有共同的現在，現在要走向共同的未來\n能省則省\n要以事前的溝通取代事後的衝突\n革命分階段\n我講話就這樣，喜不喜歡隨便你\n今天臺灣社會最大的問題是，對的事情沒有辦法做，錯的事情天天都在做，甚至，明明知道錯了，還不能改。\n留美第一個月就被大衛．萊特曼深夜秀(The Late Show with David Letterman)給打敗。 、當時和同學一起看大衛的脫口秀，他說的每個單字我都懂，但連起來卻完全聽嘸，周遭一陣陣如雷笑聲，我完全不知笑點在哪，實在很寂寞呀!\n30年才遇到一個病人，轉給同學去看就好了\n爸爸就是睡覺的意思\n我還以為將來可以因為這些得醫療奉獻獎\n葉醫師是台灣最有名的醫師\n鬼月不能開刀\n你們一直不了解台灣人在想什麼!\n女生選對象\n現在台北市長當得好好的\n當時不是所有媒體都抹紅我嗎？每天拿著案件在抹紅，所以我跟你講，我不是光就反紅媒，我也反綠媒啊。去問彭文正，要不要出來道歉 ？\n無所謂，大家總要討生活。\n2016年成立的Twitter帳戶，在沒有廣告的情況下，追蹤數默默的突破了25萬人次。每次我用英文發twitter，其實都是一個澳洲帥哥幫忙檢查文法，他叫做翰禮，來台北市政府實習，看他長得這麼帥，去拍電影應該會紅。\n今天聽說要用英文翻譯柯語錄，翰禮則是來當我的小老師，我想是這樣啦，學習外語沒什麼捷徑，敢開口就可以了。\n言者無心，聽者有意。我們做什麼事情都很自然，別人都被害妄想，大家想害你怎麼樣的，奇怪，像瘋子一樣。\n生氣有用，我們就來生氣；若生氣沒有用，那生氣幹什麼？如果生氣會做錯事，那更不要生氣。\n相信制度，不要相信個人，我還是相信SOP。\n以前當醫生，做一天和尚撞一天鐘，做一天鐘被和尚撞一天，所以當作自己業障重就好了。\n人不是只有智商，這也是今天的，這也是今天的標題名言。\n孔融讓梨啊，那茄子蛋讓什麼？ 讓榴槤啦。\n男朋友要找什麼條件？ 要交大的學生啦。\n\n確認過眼神 我遇上對的人\n那畫面太美我不敢看\n這樣太危險 飛太遠\n我應該在車底 不應該在車裡\n最怕空氣突然安靜\n旋轉 跳躍 我閉著眼\n野台妹 儘管很危險\n\n"
}
